<div class="container main">
    <div class="row">
        <div class="col-md-12">
            <div class="name">
                <h1>ब्रह्मसूत्रप्रस्थानम्</h1>
                <h4>प्रस्तावना</h4>
            </div>
        </div>
    </div>
    <div class="row main justify-content-between text">
        <div class="col-md-8">
            <p>सर्वकारणकारणं एकमेवाद्वितीयं सत्यज्ञानानन्दस्वरूपं अनन्तं असङ्गं नित्यं ब्रह्म, तज्ज्ञानान्मोक्ष इत्यादिकं सर्वं अलौकिकविषयान्तर्गतम् । एतादृशेऽलौकिके विषये अनाद्यपौरुषेयश्रुतिरेव प्रमाणम् । श्रुतिश्चात्यन्तं दुरवबोधा, यतः श्रुतिवाक्यं संक्षिप्तम् । सङ्गतिप्रदर्शकवाक्यैः प्रायशो विरहितञ्च । भाषा चातिपुरातनी । लोकाश्चोत्तरोत्तरं मन्दबुद्धयः । एवञ्च श्रुतिप्रदर्शितो मार्गः मीमांसकादिविविधदर्शनकारैः कलुषीकृत आसीत् । " उपनिषद्भागोऽयं न श्रुतिशिरोभूतः । किन्तु जीवात्मनोऽविनाशित्वप्रतिपादनेन स्वर्गादिपारलौकिके सुखे विश्वासोत्पादनद्वारा यज्ञादिकर्मकाण्डस्यैवोपोद्बलकस्तदङ्गभूतश्चेति लोकानां मतिरभवत् । एतादृशं लोकप्रत्ययं निराकरिष्णुः भगवान् बादरायणः ब्रह्मसूत्राणि प्रणिनाय । ब्रह्मसूत्राणि च श्रुतिमीमांसामुखेनैव तत्वोपदेशाय प्रवृत्तानि । श्रुत्यर्थनिर्णयार्थं यो लोकवेदसाधारणो नियमः मीमांसकैराविष्कृत अवधारितश्च तेनैव नियमेन श्रुर्त्यथ अद्वैतमते निरूप्यते । " स एव वेदान्तसिद्धान्तः । सोऽयं सिद्धान्त एव ब्रह्मसूत्रैः प्रतिपाद्यते च । अत एव " वेदान्तवाक्यकुसुमग्रथनार्थत्वात् सूत्राणा " मिति 1-1-2 सूत्रभाष्य उपवर्णितम् । प्रायेण वेदान्तमतविरोधिनस्सर्वेऽपि वेदान्तमतखण्डनायाद्वैतमतमेव खण्डितवन्त इति " व्यासतात्पर्यनिर्णये " अय्यण्णादीक्षितेन प्रदर्शितम् । एतेनेदं स्पष्टं ज्ञायते यत् - " प्राचीना ऋषयः वेदान्तशब्देन अद्वैतमेव बुबुधिरे " इति । शाण्डिल्यभक्तिसूत्रेऽपि  " आत्मैकपरां बादरायण " (30) इति सूत्रेण बादरायणमतस्याद्वैत एव ऐदम्पर्यमुक्तं ज्ञायते । बौद्ध-जैना अपि अद्वैतमेव खण्डयन्ति। तस्मात् बादरायणव्यासनिर्मितानि ब्राह्मसूत्राणि अद्वैतमतमूलभूतानि अद्वैतवेदान्ते तृतीयप्रस्थानं सूत्रप्रस्थानमिति विशिष्यते । तस्माद् प्रकरणेऽस्मिन् ब्रह्मसूत्राणि तेषां वृत्यादयः ग्रन्थाः, भाष्यं, भाष्यव्याख्या इत्यादयस्सर्वेऽपि ग्रन्थाः यथाक्रमं निरूप्यन्ते । </p>
            
            <h2 id="w03-0303" data-src="ref0213">ब्रह्मसूत्राणि</h2>
            <p>"वेदान्तसूत्राणि" "शारीरकसूत्राणि" "ब्रह्ममीमांसासूत्राणि" "उत्तरमीमांसासूत्राणि" इति नाम्ना प्रसिद्धानि ब्रह्मसूत्राणि व्यासरचितानीति प्रसिद्धिः । सूत्राण्येतानि निखिलोपनिषदामर्थसङ्ग्राहकानि । महाभारतादिपुराणानां कर्ता व्यास एवैतेषामपि सूत्राणां कर्ता इति सम्प्रदायविदो वदन्ति। पाणिनेरपि बादरायणव्यासोऽयं प्राक्तन इति " पाराशर्यशिलालिभ्यां भिक्षुनटसूत्रयो " रिति सूत्रात् ज्ञायते । पाराशर्य - बादरायण - कृष्णद्वैपायन - द्वैपायन - सत्यवतीसुतादि नाम व्यासस्यवेति महाभारतादिग्रन्थाद् ज्ञायते । ब्रह्मसूत्राणां रचनाकालः द्वापरयुगान्ते कलेरादौ वा प्रायः पञ्चसहस्रवर्षेभ्यः पूर्वमिति सम्प्रदायसिद्धान्तः । "ऋषिभिर्बहुधा गीतं छन्दोभिर्विविधैः पृथक् । ब्रह्मसूत्रपदैश्चैव हेतुमद्भिर्विनिश्चितैः ।। (13-3) इति भगवद्गीतायां दर्शनात् सूत्राणामेषां प्राचीनतमत्वं सुसिद्धमेव ।"</p>
            <p>गीतायां निर्दिष्टानि ब्रह्मसूत्राणि किं बादरायणकृतानि? उतान्यानि? इति कर्माकरमहाशयेन "अनालस आफ भण्डार कार" पत्रिकायास्तृतीये भागे <span id="ref0213">(A.B.I Val. III Page 73)</span> विमृष्टम् । विमर्शकैस्तु गीतायां निर्दिष्टानि नैतानि सूत्राणि, तानि नष्टानि, एतानि तु अन्यान्येवेति कथ्यते । ब्रह्मसूत्राणां कालनिर्णये न वयं शक्तः। परं तु हिरियण्णामहाशयाः क्रैस्तवीयचतुर्थतकमिति <span class="year">(400 A.D.)</span> वदन्ति। क्रिस्तोः पूर्वं षष्ठशतकात्प्रागिति तु प्रसिद्धिः । </p>
            <p>समन्वय - अविरोध - साधन - फलाख्यैश्चतुर्भिरध्यायैः पूर्णोऽयं ग्रन्थः । प्रत्यध्यायं चत्वारः पादाः। प्रतिपादं बहूनि अधिकरणानि । प्रत्यधिकरणं भिन्नविषयः। शाङ्करमतेन सूत्राणां समष्टिसंख्या 555, अधिकरणानि 191, मुद्रितश्चायं ग्रन्थः निर्णयसागरादिषु बहुषु मुद्रणालयेषु ।</p>
        </div>
        <div class="col-md-3">
            <?php require_once(PHY_FLAT_URL . 'works/brahmasutra/nav.php'); ?>
        </div>
    </div>
</div>
