<div class="container main">
    <div class="row">
        <div class="col-md-12">
            <div class="name">
                <h1>इतरेग्रन्थाः</h1>
                <h4>विभिन्नपुस्तकालयस्थाः मुद्रिता अमुद्रिताश्च अज्ञातकर्तृनामधेया अद्वैतसिद्धान्त प्रधान ग्रन्थाः</h4>
            </div>
        </div>
    </div>
    <div class="row main justify-content-between text">
        <div class="col-md-8">
            <p><span class="title">ग्रन्थाः</span><span class="author">कर्तारः</span></p>
            <ul class="list-unstyled book-list">
                 <li data-src="ref0362">
                    <span class="title">1. अखण्डात्मप्रकाशिका</span>
                    <aside>ग्रन्थोऽयं मैसूरकूरघसूच्यां अज्ञातकर्तृनामा निर्दिष्टः । परन्तु मद्रपुरीराजकीयहस्तलिखित प्राचीनपुस्तकालये <span id="ref0362">(R. 3891 MGOML)</span> गोपालानन्दसरस्वतीकृत इति दृश्यते । किमयं ग्रन्थः स एव? उतान्य इति न निश्चेंतु पार्यते ।।</aside>
                </li>
                <li data-src="">
                    <span class="title">2. अखण्डत्वनिरूपणम्</span>
                    <aside>ग्रन्थोऽयं काकिनाडा तेलुगु अकाडमिसूच्यां दृश्यते ।</aside>
                </li>
                <li data-src="">
                    <span class="title">3. अखण्डविषयः</span>
                    <aside>ग्रन्थोऽयं आर्फट सूच्यां दृश्यते ।।</aside>
                </li>
                <li data-src="">
                    <span class="title">4. अखण्डार्थः</span>
                    <aside>सव्याख्योऽयं ग्रन्थः बरोडापुस्तकालये लभ्यते ।। </aside>
                </li>
                <li data-src="">
                    <span class="title">5. अखण्डार्थत्वनिरूपणम्</span>
                    <aside>ग्रन्थोऽयं आनन्दाश्रमसूच्यां दृश्यते ।।</aside>
                </li>
                <li data-src="">
                    <span class="title">6. अखण्डार्थत्ववादः</span>
                    <aside>ग्रन्थोऽयमुपनिषद्ब्रह्मेन्द्रसूच्यां दृश्यते ।।</aside>
                </li>
                <li data-src="">
                    <span class="title">7. अखण्डात्मदीपिका</span>
                    <aside>ग्रन्थोऽयमार्फट-सूच्यां दृश्यते ।।</aside>
                </li>
                <li data-src="">
                    <span class="title">8. अखण्डैकरसवाक्यार्थः</span>
                    <aside>अज्ञातकर्तृकोऽयं ग्रन्थ अद्वैतसिद्धान्तं निर्विशेषवादांश्च वर्णयन् मधुसूदनसरस्वतीकृतान् अद्वैतसिद्धिसिद्धान्तान् सङ्गृह्णाति । अत एव मधुसूदनसरस्वत्या अनन्तरभावी ग्रन्थोऽयमिति निश्चीयते । ग्रन्थोऽयमडयार पुस्तकालये अमुद्रित उपलभ्यते ।। </aside>
                </li>
                <li data-src="">
                    <span class="title">9. अज्ञानस्वरूपम्</span>
                    <aside>अमुद्रितोऽयं ग्रन्थः मद्रासराजकीयपुस्तकालये लभ्यते ।</aside>
                </li>
                <li data-src="">
                    <span class="title">10. अद्वैतचिन्तामणिटीका</span>
                    <aside>ग्रन्थोयमुज्जैन् सूच्यां दृश्यते । अद्वैतचिन्तामणिनामानस्त्रयः ग्रन्था अत्र ग्रन्थे पूर्वमुपवर्णिताः। तेषु कुमारभवस्वामिना कृतः कश्चन, श्रीदेवकृत अपरः। रङ्गोजिभदृकृत अन्यः। तेषु कस्येयं व्याख्येति निर्णयं कर्तुं न शक्यते । </aside>
                </li>
                <li data-src="">
                    <span class="title">11. अद्वैतचूडामणिः</span>
                    <aside>अस्य कर्ता चिद्धनानन्दगुरुशिष्य इत्येव ज्ञायते । ग्रन्थेऽस्मिन् बालयोगी शिवानन्दः पूर्णानन्दः, पुरुषोत्तमयोगी च नमस्कृताः । ग्रन्थकारोऽयं वाञ्छ्यनाथं प्रणमति। तस्मात् चोलदेशजस्सम्भाव्यते । प्रकरणग्रन्थोऽयमडयारपुस्तकालय उपलभ्यते ।। </aside>
                </li>
                <li data-src="">
                    <span class="title">12. अद्वैततत्वरत्नम्</span>
                    <aside>ग्रन्थोऽयं R. A. शास्त्रिसूच्यां दृश्यते । </aside>
                </li>
                <li data-src="">
                    <span class="title">13. अद्वैतदीपः</span>
                    <aside>ग्रन्थोऽयं कामकोटिसूच्यां दृश्यते ।</aside>
                </li>
                <li data-src="">
                    <span class="title">14. अद्वैतदीपिका</span>
                    <aside>न्यायमतखण्डनपरोऽयं ग्रन्थः मद्रासराजकीय हस्तलिखितपुस्तकालय उपलभ्यते । अनन्तकृष्णशास्त्रि-कामाक्षी-नृसिम्हाश्रमि-रामेश्वरभट्टकृताभ्य अद्वैतदीपिकाभ्यः भिद्यते च ।</aside>
                </li>
                <li data-src="">
                    <span class="title">15. अद्वैतनिर्णयः</span>
                    <aside>ग्रन्थोनयमज्ञातकर्तृनामा भारतपुरसूच्यां निर्दिष्टः। मद्रासराजकीयपुस्तकालये तु अच्युतमुनिकृत इति दृश्यते। नव्यन्यायशैल्यां न्यायमतखण्डनपर इति तु द्वयोरपि समानम् ।।</aside>
                </li>
                <li data-src="">
                    <span class="title">16. अद्वैतपञ्चरन्त व्याख्या</span>
                    <aside>अमुद्रितोऽयं ग्रन्थः तिरुवनन्तपुरराजगृह पुस्तकालयसूच्यां दृश्यते । </aside>
                </li>
                <li data-src="">
                    <span class="title">17. अद्वैतपञ्चरत्न व्याख्या दीघितिः</span>
                    <aside>अज्ञातकर्तृनामायं ग्रन्थ मद्रासराजकीय पुस्तकालये लभ्यते । </aside>
                </li>
                <li data-src="">
                    <span class="title">18. अद्वैतप्रकरणम्</span>
                    <aside>श्रुतिप्रामाण्यात् ब्रह्मणो विज्ञानानन्दमयत्वं प्रसाधयन्नयं ग्रन्थः न्यायवैशेषिकादिप्रतिपादितं आत्मनो गुणवत्वसिद्धान्तं खण्डयन् इच्छादयो गुणाः बुद्धिनिष्ठः, न त्वात्मनिष्ठा इति प्रतिपादयति । अमुद्रितोऽयमनादिरनन्तः एकविंशत्युत्तरशतपद्यात्मकश्च ग्रन्थः अडयार पुस्तकालय उपलभ्यते ।। </aside>
                </li>
                <li data-src="">
                    <span class="title">19. अद्वैतप्रकरणम् सव्याख्यम्</span>
                    <aside>ग्रन्थोऽयं विश्वभारतीशात्निनिकेतन पुस्तकालये लभ्यते ।। </aside>
                </li>
                <li data-src="">
                    <span class="title">20. अद्वैतब्रह्मसुधा</span>
                    <aside>ग्रन्थोयं योगीन्द्रशान्ताश्रमशिष्यकृत इति ज्ञायते । बरोडापुस्तकालये तु अज्ञातकर्तृनामा वरींवर्ति । </aside>
                </li>
                <li data-src="">
                    <span class="title">21. अद्वैतबोधप्रकरणम्</span>
                    <aside>ग्रन्थोऽयं मद्रासराजकीयहस्तलिखितपुस्तकालये लभ्यते । </aside>
                </li>
                 <li data-src="ref0363">
                    <span class="title">22. अद्वैतबोधामृतम्</span>
                    <aside>अमुद्रितोऽयं ग्रन्थ मद्रासराजकीयपुस्तकालये <span id="ref0363">(R. 1393 B. MGOML)</span> तिरुवनन्तपुर पुस्तकालये च लभ्यते ।। </aside>
                </li>
                <li data-src="">
                    <span class="title">23. अद्वैत ब्रह्मसिद्धिविनियोगसंग्रहः</span>
                    <aside>ग्रन्थोऽयमार्फट सूच्यां दृश्यते । आनन्दपूर्णकृत इति रायलआसियाटिक बंगाल सूच्यां दृश्यते । कोऽयमानन्दपूर्ण इति न ज्ञायते ।।</aside>
                </li>
                <li data-src="">
                    <span class="title">24. अद्वैतमकरन्दसारः</span>
                    <aside>लक्ष्मीधरकृताद्वैतमकरन्दसारात्मकोऽयं ग्रन्थः कल्कत्ताआसियाटिक सोसाइटिसूच्यां दृश्यते ।। </aside>
                </li>
                <li data-src="">
                    <span class="title">25. अद्वैतमकरन्दसङ्गग्रहः</span>
                    <aside>ग्रन्थोऽयमार्फट सूच्यां दृश्यते ।।</aside>
                </li>
                <li data-src="">
                    <span class="title">26. अद्वैतमतसारः</span>
                    <aside>ग्रन्थोऽयं "रैसू" सूच्यां दृश्यते ।।</aside>
                </li>
                <li data-src="">
                    <span class="title">27. अद्वैतमुक्ताकलापः</span>
                    <aside>ग्रन्थोऽयं विद्याविलासमुद्रणालये मद्रासनगरे मुद्रितः ।। </aside>
                </li>
                <li data-src="">
                    <span class="title">28. अद्वैतमञ्जरी</span>
                    <aside>सूत्रवृत्तिरूपोऽयं ग्रन्थ बम्बईनगरे मुद्रितः।</aside>
                </li>
                <li data-src="">
                    <span class="title">29. अद्वैतमञ्जरी व्याख्या</span>
                    <aside>ग्रन्थोऽयं सरस्वतीमहालये लभ्यते ।</aside>
                </li>
                <li data-src="">
                    <span class="title">30. अद्वैतरत्नकोशः</span>
                    <aside>सूत्रवृत्तिरूपोऽयं ग्रन्थ मैसूरसूच्यां दृश्यते । </aside>
                </li>
                <li data-src="">
                    <span class="title">31. अद्वैतरत्नदीपिका</span>
                    <aside>अभेदरत्नदीपिकापरनामायं ग्रन्थः टैलर्सूच्यां दृश्यते ।</aside>
                </li>
                <li data-src="">
                    <span class="title">32. अद्वैतरत्नदीपिकाव्याख्या</span>
                    <aside>अभेदरत्नदीपिकाव्याख्यापर नामायं ग्रन्थः मद्रासराजकीयहस्तलिखितपुस्तकालये लभ्यते । </aside>
                </li>
                <li data-src="">
                    <span class="title">33. अद्वैतरत्नप्रकाशः</span>
                    <aside>ग्रन्थोऽयं ग्रन्थपुरसूच्यां दृश्यते । अनेन समाननामा कश्चन ग्रन्थ अमरेश्वर शास्त्रिकृतः पूर्वमस्माभिः प्रतिपादितः। किं स एवायमन्यो वा इति निर्णेतुं न पार्यते । </aside>
                </li>
                 <li data-src="ref0364">
                    <span class="title">34. अद्वैतरत्नप्रकाशिका</span>
                    <aside>शतश्लोकैः पूर्णोऽयं ग्रन्थ अद्वैतप्रक्रिया आनुष्ठुभैः पद्मैः प्रतिपादयति । प्रकारणग्रन्थोऽयं मद्रपुरीजकीयहस्तलिखितपुस्तकालये <span id="ref0364">(R. 5050 MGOML)</span> मैसूरपुस्तकालये च लभ्यते ।। </aside>
                </li>
                 <li data-src="ref0365">
                    <span class="title">35. अद्वैतरसमञ्जरी व्याख्या</span>
                    <aside>ग्रन्थोऽयं सरस्वतीमहालये <span id="ref0365">(7144 DC TSML)</span> लभ्यते । </aside>
                </li>
                <li data-src="">
                    <span class="title">36. अद्वैततत्वविवेकः</span>
                    <aside>ग्रन्थोऽयं बरोडापुस्तकालये लभ्यते । </aside>
                </li>
                 <li data-src="ref0366">
                    <span class="title">37. अद्वैतविजयः</span>
                    <aside>ग्रन्थोऽयं बरोडापुस्तकालये <span id="ref0366">(7994 BRd.)</span> लभ्यते । </aside>
                </li>
                <li data-src="">
                    <span class="title">38. अद्वैतवेदान्तप्रकरणम्</span>
                    <aside>ग्रन्थोऽयं मैसूरसूच्यां दृश्यते ।</aside>
                </li>
                 <li data-src="ref0367">
                    <span class="title">39. अद्वैतवेदान्तविषयः</span>
                    <aside>ग्रन्थोऽयं मद्रासराजकीय पुस्तकालये <span id="ref0367">(D 14 946 MGOML)</span> लभ्यः। </aside>
                </li>
                 <li data-src="ref0368">
                    <span class="title">40. अद्वैतवेदान्तरहस्यकारिकावलिः</span>
                    <aside>ग्रन्थोऽयमपि मद्रासपुस्तकालये <span id="ref0368">(R. 929 B. MGOML)</span> लभ्यते । </aside>
                </li>
                 <li data-src="ref0369">
                    <span class="title">41. अद्वैतवेदान्तसंक्षेपः</span>
                    <aside>ग्रन्थोऽयं मद्रास पुस्तकालये <span id="ref0369">(R. 59 C. MGOML)</span> लभ्यते । </aside>
                </li>
                <li data-src="">
                    <span class="title">42. अद्वैतशतकम्</span>
                    <aside>प्रकरणग्रन्थोऽयं अज्ञातकर्तृकः अनन्तशयनपुस्तकालये लभ्यते । पूर्वमस्माभिः गङ्गाधरकृतः कश्चनाद्वैतशतकनामा ग्रन्थः निर्दिष्टः ।</aside>
                </li>
                 <li data-src="ref0370">
                    <span class="title">43. अद्वैतश्रुतिभेदनिरासः</span>
                    <aside>ग्रन्थोऽयं मद्रासराजकीयपुस्तकालये <span id="ref0370">(R. 2921 C, MGOML)</span> लभ्यते ।</aside>
                </li>
                <li data-src="">
                    <span class="title">44. अद्वैतसारः</span>
                    <aside>ग्रन्थोऽयं कुम्भघोणस्थशङ्करमठपुस्तकालये मुद्रित उपलभ्यते । </aside>
                </li>
                <li data-src="">
                    <span class="title">45. अद्वैतसाम्राध्यम्</span>
                    <aside>ग्रन्थोऽयमानन्दाश्रमसूच्यां अज्ञातकर्तृकः निर्दिष्टः । पूर्वमस्माभिः कृष्णानन्दसरस्वती कृतः कश्चन एतत्समाननामा ग्रन्थः निर्दिष्टः । </aside>
                </li>
                 <li data-src="ref0371">
                    <span class="title">46. अद्वैतसिद्धाञ्जनम्</span>
                    <aside>वादप्रधानोऽयं ग्रन्थः रामानुजीयसिद्धान्तान् श्रुतप्रकाशिकाकारमनूद्य खण्डयति अद्वैतसिद्धान्तं स्थापयति च । ग्रन्थोऽयं मद्रासराजकीयपुस्तकालये <span id="ref0371">(R. 2291 MGOML)</span> लभ्यते । </aside>
                </li>
                <li data-src="">
                    <span class="title">47. अद्वैतवेदान्तसारः</span>
                    <aside>ग्रन्थोऽयं "रैस " सूच्यां दृश्यते । </aside>
                </li>
                <li data-src="">
                    <span class="title">48. अद्वैतसिद्धान्तप्रकाशः</span>
                    <aside>ग्रन्थोऽयं मैसूर सूच्यां दृश्यते । </aside>
                </li>
                 <li data-src="ref0372">
                    <span class="title">49. अद्वैतसिद्धान्तसूत्रमुक्तावलिः </span>
                    <aside><span id="ref0372">(N. 448 C MGOML)</span> लभ्यते । </aside>
                </li>
                 <li data-src="ref0373">
                    <span class="title">50. अद्वैतसिद्धान्तविजयः</span>
                    <aside><span id="ref0373">(R. 165 B MGOML)</span> लभ्यते ।</aside>
                </li>
                 <li data-src="ref0374">
                    <span class="title">51. अद्वैतसिद्धान्तविजय व्याख्या</span>
                    <aside><span id="ref0374">(R 165 B. MGOML)</span> लभ्यते। </aside>
                </li>
                <li data-src="">
                    <span class="title">52. अद्वैतसिद्धान्तसंक्षेपः</span>
                    <aside>एते ग्रन्था मद्रासराजकीयपुस्तकालये अमुद्रिता उपलभ्यन्ते ।</aside>
                </li>
                 <li data-src="ref0375">
                    <span class="title">53. अद्वैतसिद्धिव्याख्या</span>
                    <aside><span id="ref0375">(23. C. 4. AL)</span> अडयारपुस्तकालये दृश्यते । </aside>
                </li>
                <li data-src="">
                    <span class="title">54. अद्वैतसिद्धिपत्रम्</span>
                    <aside>अद्वैतसिद्धिरत्नमित्यपरनामायं ग्रन्थः अद्वैतसिद्धिगतमिथ्यात्वानां दलप्रयोजनोपवर्णन पूर्वकं परिष्कारं कुर्वन् अद्वैतसिद्धिक्रोडपत्रमिति नाम्ने अर्हते । अमुद्रितोऽयं अडयार पुस्तकालये लभ्यते ।। </aside>
                </li>
                <li data-src="">
                    <span class="title">55. अद्वैतसिद्धिव्याख्या</span>
                    <aside>सारचन्द्रिका - असम्पूर्णोऽयं ग्रन्थः पञ्जाबसूच्यां दृश्यते । </aside>
                </li>
                <li data-src="">
                    <span class="title">56. अद्वैतसिध्युपन्यासः</span>
                    <aside>ग्रन्थोऽयं राजेन्द्रलालासूच्यां दृश्यते । </aside>
                </li>
                <li data-src="">
                    <span class="title">57. अद्वैतसुधा</span>
                    <aside>सूत्रवृत्तिरूपोऽयमज्ञातकर्तृनामा ग्रन्थ अडयारसंक्षिप्तसूच्यां दृश्यते । </aside>
                </li>
                <li data-src="">
                    <span class="title">58. अद्वैतसुधानिधिः</span>
                    <aside>ग्रन्थोऽयमुपनिषद्ब्रह्मेन्द्र सूच्यां दृश्यते । </aside>
                </li>
                <li data-src="">
                    <span class="title">59 अद्वैतसूक्तभाष्यम्</span>
                    <aside>"नासदासीदि"ति सूक्तस्याद्वैतपरमिदं भाष्यं R.A शास्त्रिसूच्यां दृश्यते । </aside>
                </li>
                <li data-src="">
                    <span class="title">60. अद्वैतानुभवप्रकाशः</span>
                    <aside>अमुद्रितोऽयं ग्रन्थः सरस्वतीभवनपुस्तकसूच्यां दृश्यते । </aside>
                </li>
                <li data-src="">
                    <span class="title">61. अद्वैतानुभूतिः</span>
                    <aside>उज्जैन-बरोडा सूच्यां दृश्यते । </aside>
                </li>
                <li data-src="">
                    <span class="title">62. अद्वैतोपनिषत्</span>
                    <aside>ग्रन्थोऽयं मध्यप्रान्तीय बरार्ग्रन्थसूच्यां दृश्यते । </aside>
                </li>
                 <li data-src="ref0376">
                    <span class="title">63. अधिकरणसंख्याश्लोकाः</span>
                    <aside>ग्रन्थोऽयं अज्ञातकर्तृनामा अद्वैतपराणि अधिकरणानि वर्णयन् वर्णकविवरणञ्च प्रतिपादयन् कल्कत्तायां <span id="ref0376">(C.S.S.I)</span> मुद्रितः । परन्तु कृष्णानुभूतिकृत इति पूर्वमस्माभिरुपपादितः ।</aside>
                </li>
                <li data-src="">
                    <span class="title">64. अध्यात्मप्रकरणम्</span>
                    <aside>ग्रन्थोऽयं बरोडासूच्यां दृश्यते ।</aside>
                </li>
                <li data-src="">
                    <span class="title">65. अध्यात्ममालिका</span>
                    <aside>बरोडासूच्यां दृश्यते । </aside>
                </li>
                <li data-src="">
                    <span class="title">66. अध्यारोपप्रकरणम्</span>
                    <aside>अमुद्रितोऽयं ग्रन्थः मद्रासराजकीयहस्तलिखितपुस्तकालये बरोडापुस्तकालये अडयारपुस्तकालये च लभ्यते । </aside>
                </li>
                <li data-src="">
                    <span class="title">67. अनिर्वचनीयख्यातिसिद्धिः</span>
                    <aside>सादिरनन्तोऽयं ग्रन्थः सरस्वतीमहालये लभ्यते ।। </aside>
                </li>
                <li data-src="">
                    <span class="title">68. अनुभवपञ्चकम्</span>
                    <aside>ग्रन्थोऽयममुद्रित अडयार पुस्तकालये लभ्यते ।</aside>
                </li>
                 <li data-src="ref0377">
                    <span class="title">69. अनुभवपञ्चविंशतिः</span>
                    <aside>अज्ञातकर्तृकोऽयं ग्रन्थस्सरस्वतीमहालयवर्णनात्मक ग्रन्थसूच्यास्त्रयोदशे भागे <span id="ref0377">(7751 DC TSML Vol. XIII)</span> मुद्रितः ।।</aside>
                </li>
                 <li data-src="ref0378">
                    <span class="title">70. अनुभववेदान्तविषयः</span>
                    <aside><span id="ref0378">(R 203 C MGOML)</span></aside>
                </li>
                <li data-src="">
                    <span class="title">71. अनुभवोल्लासः</span>
                    <aside>अडयारपुस्तकालयाल्लभ्योऽयं ग्रन्थ अद्वैतात्मानुभवं 612 पद्यैः विवृणोति ।। </aside>
                </li>
                <li data-src="">
                    <span class="title">72. अनुभूतिप्रकाशिका</span>
                    <aside>ग्रन्थोऽयं बरोडापुस्तकालये लभ्यते ।</aside>
                </li>
                <li data-src="">
                    <span class="title">73. अनुभूतिरत्नमालिका</span>
                    <aside>अडयारपुस्तकालयस्थेऽमुद्रितेऽस्मिन् ग्रन्थे विद्यमानानि 58 पद्यानि बोधार्याग्रन्थे दृश्यन्ते। तस्मात् विषयप्राधान्यं मनसि कृत्वा केनापि निर्दिष्ट स्यादिति ज्ञायते । </aside>
                </li>
                <li data-src="">
                    <span class="title">74. अपरोक्षानुभूतिप्रदीपिका</span>
                    <aside>मध्यप्रान्तीयबरार्ग्रन्थसूच्यां दृश्यते। विद्यारण्यीयाद्भिद्यते वा? </aside>
                </li>
                <li data-src="">
                    <span class="title">75. अपवादप्रकरणम्</span>
                    <aside>अमुद्रितोयं ग्रन्थ आत्मव्यतिरेकेण प्रपञ्चासत्तां प्रतिपादयति । </aside>
                </li>
                <li data-src="">
                    <span class="title">76. अभिव्यक्ता</span>
                    <aside>गोविन्दानन्देनाथवा रामानन्देन कृतायाः भाष्यरत्नप्रभायाः व्याख्यात्मकोऽयं ग्रन्थ अडयारपुस्तकालयेऽमुद्रित उपलभ्यते । </aside>
                </li>
                <li data-src="">
                    <span class="title">77. अमनस्कम्</span>
                    <aside>स्वयम्बोध इत्यपरनामायं ग्रन्थः बाम्बेयुनिवर्सिटिहस्त लिखितपुस्तकालये, भारतकार्यालयपुस्तकालये लन्दननगरस्थे च लभ्यते ।। </aside>
                </li>
                <li data-src="">
                    <span class="title">78. अर्थप्रकाशिका</span>
                    <aside>सुरेश्वर पञ्चीकरणवार्तिकव्याख्यात्मकोऽयं ग्रन्थः बरोडा पुस्तकालये लभ्यते ।। </aside>
                </li>
                <li data-src="">
                    <span class="title">79. अवधूताष्टकम्</span>
                    <aside>ग्रन्थोऽयं बरोडापुस्तकालये लभ्यते ।। </aside>
                </li>
                <li data-src="">
                    <span class="title">80. अवस्थात्रयोल्लासः</span>
                    <aside>अमुद्रितोऽयं ग्रन्थः मद्रासराजकीयहस्तलिखितपुस्तकालये लभ्यते ।। </aside>
                </li>
                <li data-src="">
                    <span class="title">81. अऴिमुक्तनिरुक्तिसारः</span>
                    <aside>अमुद्रितोऽयं ग्रन्थ रायल आसियाटिक सोसाइटि बम्बई पुस्तकालये लभ्यते ।। </aside>
                </li>
                <li data-src="">
                    <span class="title">82. अष्टादशश्लोकगीतामहावाक्यमन्त्रः</span>
                    <aside>ग्रन्थोऽयं सरस्वतीमहालये लभ्यते ।।</aside>
                </li>
                <li data-src="">
                    <span class="title">83. असङ्गात्वविवरणम्</span>
                    <aside>ग्रन्थोऽयं मद्रासराजकीयहस्तलिखितपुस्तकालये लभ्यते ।। </aside>
                </li>
                <li data-src="">
                    <span class="title">84. अहमर्थविवेकः</span>
                    <aside>स्कन्दशङ्करसंवादरूपेऽस्मिन् ग्रन्थे अहमिदंशब्दानामर्थ अद्वैतसिद्धान्तानुसारमुपवर्णितः । सादिरनन्तोऽयं ग्रन्थः सरस्वतीमहालये लभ्यते ।। </aside>
                </li>
                <li data-src="">
                    <span class="title">85. आ आत्मचिन्तनम्</span>
                    <aside>ग्रन्थोऽयं नासिक-तिरुपति पुस्तकालयर्योलभ्यः ।</aside>
                </li>
                 <li data-src="ref0379">
                    <span class="title">86. आत्मतत्वम्</span>
                    <aside>दशभिः पद्यैः पूर्णोऽयं ग्रन्थस्सरस्वतीमहालयवर्णनात्मकग्रन्थसूच्याः त्रयोदशे भागे <span id="ref0379">(7762 DC T S M L Vol XIII)</span> मुद्रितः । </aside>
                </li>
                <li data-src="">
                    <span class="title">87. आत्मतत्वविचारः</span>
                    <aside>ग्रन्थोऽयं बरोडासूच्यां दृश्यते । </aside>
                </li>
                <li data-src="">
                    <span class="title">88. आत्मविवेकः</span>
                    <aside>ग्रन्थोऽयं लन्दननगरपुस्तकालये लभ्यते । </aside>
                </li>
                 <li data-src="ref0380">
                    <span class="title">89. आत्मतत्वविवेकः</span>
                    <aside>अमुद्रितोऽयं ग्रन्थ मद्रासराजकीयहस्तलिखितपुस्तकालये <span id="ref0380">( R. 47d. MGOML)</span> लभ्यते । </aside>
                </li>
                <li data-src="">
                    <span class="title">90. आत्मबोधः</span>
                    <aside>शाङ्करादात्मबोधाद्भिन्नोऽयं प्रकरणग्रन्थः बन्धमोक्षविद्याऽविद्या जाग्रत्स्वप्नसुषुप्त्यादीन्, पञ्च कोशान् जीवक्षेत्रज्ञ- साक्षिकूटस्थ-अन्तयभिप्रत्यगात्मपरमात्म-मायाशब्दानां अर्थं च वर्णयति । ग्रन्थोऽयं अडयारपुस्तकालये लभ्यते । </aside>
                </li>
                <li data-src="">
                    <span class="title">91. आमबोघप्रकरणदीपिका</span>
                    <aside>अमुद्रितोऽयं ग्रन्थस्मरस्वतीमहालये विश्वभारती शान्तिनिकेतनसूच्यां च दृश्यते । विश्वेश्वरपण्डितकृतायाः भिद्यते वा इति संशयः ।। </aside>
                </li>
                <li data-src="">
                    <span class="title">92. आत्मबोधविवृतिः</span>
                    <aside>पञ्चाबसूच्यां दृश्यतेऽयं ग्रन्थः ।। </aside>
                </li>
                <li data-src="">
                    <span class="title">93. आत्मषट्कदीपिका</span>
                    <aside>अमुद्रितोऽयं कल्कत्तासंस्कृतकलाशालापुस्तकसूच्यां दृश्यते ।</aside>
                </li>
                <li data-src="">
                    <span class="title">94. आत्मानात्मविवेकः</span>
                    <aside>अज्ञातकर्तृनामायं ग्रन्थस्सर्वोपनिषत्सारसङ्ग्रहापराभिधः शङ्कराचार्यकृतात् आत्मानात्मविवेकात् शैल्या पद्यसंख्यया च भिन्न अडयारपुस्तकालये सरस्वतीमहालये च लभ्यते । पूर्वमस्माभिः विश्वेश्वर पण्डित-स्वयम्प्रकाशयति -सदाशिवब्रह्मेन्द्र-शङ्कराचार्यकृता आत्मानात्मविवेकग्रन्था निर्दिष्टाः, तेषु शाङ्कराद्धिन्न इति तु निश्चयः ।</aside>
                </li>
                <li data-src="">
                    <span class="title">95. आत्मानात्मविवेकव्याख्या</span>
                    <aside>वेदान्तचूर्णिका । ग्रन्थोऽयं तिरुवनन्तपुरसूच्यां दृश्यते । </aside>
                </li>
                <li data-src="">
                    <span class="title">96. आत्मानात्मपञ्चकोशविवेकः</span>
                    <aside>सादिरनन्तश्चायं ग्रन्थस्सरस्वतीमहालयसूच्यां दृश्यते । </aside>
                </li>
                <li data-src="">
                    <span class="title">97. आनन्दः</span>
                    <aside>पञ्चीकरणविवरणम् पञ्चीकरणविवरणनामायं ग्रन्थः तिरुपति वेङ्कटेश्वरपुस्तकालये लभ्यते। </aside>
                </li>
                <li data-src="">
                    <span class="title">98. आनन्दप्रकरणव्याख्या</span>
                    <aside>ग्रन्थोऽयं सरस्वतीमहालये लभ्यते । </aside>
                </li>
                <li data-src="">
                    <span class="title">99. आनन्दब्रह्मलक्षणम्</span>
                    <aside>ग्रन्थोऽयं सरस्वतीमहालये लभ्यते । ग्रन्थेऽस्मिन् ग्रन्थकर्तुर्नाम न निर्दिष्टम् । परन्तु ग्रन्थकर्तायं महाराष्ट्रदेशीयः परमानन्दस्वरूपशिष्य इति परं ज्ञायते । </aside>
                </li>
                 <li data-src="ref0381">
                    <span class="title">100. आनन्दानुभवः</span>
                    <aside>ग्रन्थोऽयं <span id="ref0381">(R. 47 C. MGOML)</span> लभ्यते ।</aside>
                </li>
                <li data-src="">
                    <span class="title">101. आमोदः</span>
                    <aside>सूत्रवृत्तिरूपोऽयं ग्रन्थः मैसूरपुस्तकालये लभ्यते । </aside>
                </li>
                <li data-src="">
                    <span class="title">102. आम्नायव्याख्यानम्</span>
                    <aside>ग्रन्थोऽयं बरोडासूच्यां दृश्यते । </aside>
                </li>
                 <li data-src="ref0382">
                    <span class="title">103. उन्मत्तपलापः</span>
                    <aside>असुद्रितोऽयं ग्रन्थः लन्दननगरे लभ्यते <span id="ref0382">(IOL)</span> ।</aside>
                </li>
                <li data-src="">
                    <span class="title">104. उपदेशशङ्कनिरासः</span>
                    <aside>ग्रन्थोऽयं मैसूर सूच्यां दृश्यते । </aside>
                </li>
                <li data-src="">
                    <span class="title">105. उपदेशसाहस्री व्याख्या</span>
                    <aside>ग्रन्थोऽयं मद्रासपुस्तकालये लभ्यते । </aside>
                </li>
                <li data-src="">
                    <span class="title">106. उपाधिमण्डनम्</span>
                    <aside>ग्रन्थोऽयं मद्रास पुस्तकालये लभ्यते ।</aside>
                </li>
                 <li data-src="ref0383">
                    <span class="title">107. ऊर्मिषट्कम्</span>
                    <aside>ग्रन्थोऽयं सरस्वतीमहालयवर्णनात्मकग्रन्थसूच्यास्त्रयोदशेभागे <span id="ref0383">(7766 DC TSML Vol XIII)</span> मुद्रितः।</aside>
                </li>
                 <li data-src="ref0384">
                    <span class="title">108. ऋजुविवरणव्याख्या</span>
                    <aside>अपूर्णोऽयं ग्रन्थस्तिरुवनन्तपुरग्रन्थसूच्यां <span id="ref0384">(T.C.D.)</span> दृश्यते ।। </aside>
                </li>
                <li data-src="">
                    <span class="title">109. ऋभुगीता</span>
                    <aside>ऋभुनिदाधसंवादरूपेऽस्मिन् ग्रन्थे पौराणिकसरण्या अद्वैतसिद्धान्ताः प्रदर्श्यन्ते। मुद्रितश्चायं ग्रन्थ आष्टेकरकम्पेनि पूनानगरे। </aside>
                </li>
                <li data-src="">
                    <span class="title">110. कठोपनिषद्भाष्यटीका</span>
                    <aside>अमुद्रितोऽयं ग्रन्थः कलकत्तासंस्कृतकलाशाला पुस्तकालये लभ्यते । </aside>
                </li>
                 <li data-src="ref0385">
                    <span class="title">111. कुर्तकखण्डनम्</span>
                    <aside>द्वैतसिद्धान्तखण्डनपरोऽयं ग्रन्थ अपूर्णः मद्रासराजकीयपुस्तकालये <span id="ref0385">(D. 4573 MGOML)</span> लभ्यते । </aside>
                </li>
                 <li data-src="ref0386">
                    <span class="title">112. कुतर्कनिरासः</span>
                    <aside>अपूर्णोऽयं ग्रन्थः सरस्वतीमहालयपुस्तकालये <span id="ref0386">(7690 TSML)</span> लभ्यते । </aside>
                </li>
                <li data-src="">
                    <span class="title">113. केनोपनिषद्भाष्यटीका</span>
                    <aside>केनोपनिषद्भाष्यटिप्पणी । ग्रन्थाविमौ सरस्वतीमहालयपुस्तकालये वाराणसीस्थसरस्सतीभवनपुस्तकालये च लभ्यते । </aside>
                </li>
                 <li data-src="ref0387">
                    <span class="title">114. कैवल्यरत्नम्</span>
                    <aside>ग्रन्थोऽयं मद्रासपुस्तकालये <span id="ref0387">(R. 193 G. MGOML)</span> लभ्यते ।</aside>
                </li>
                <li data-src="">
                    <span class="title">115. कैवल्यसौधनिःश्रेणिः</span>
                    <aside>अमुद्रितोऽयं ग्रन्थस्तिरुविडमरुदूर देवालयपुस्तकालये लभ्यते । </aside>
                </li>
                <li data-src="">
                    <span class="title">116. कैवल्यस्थानम्</span>
                    <aside>ग्रन्थोऽयं मद्रासराजकीयपुस्तकालये लभ्यते। </aside>
                </li>
                <li data-src="">
                    <span class="title">117. खण्डनखण्डखाद्यटीका</span>
                    <aside>अद्वैतबोधामृतम् । प्रथमपरिछेदान्तोऽयं ग्रन्थः मद्रासराजकीयपुस्तकालये तिरुवनन्तपुरपुस्तकालये न लभ्यते । </aside>
                </li>
                <li data-src="">
                    <span class="title">118. खण्डनखण्डनव्याख्या</span>
                    <aside>अमुद्रितोऽयं ग्रन्थ मद्रासराजकीयपुस्तकालये लभ्यते । अडयारपुस्तकालये च लभ्यते । </aside>
                </li>
                <li data-src="">
                    <span class="title">119. गणेशदर्शनम्</span>
                    <aside>मद्रासपुस्तकालये लभ्यते । </aside>
                </li>
                 <li data-src="ref0388">
                    <span class="title">120. गुरुप्रसादः</span>
                    <aside>अज्ञातकर्तृकोऽयं ग्रन्थ अमुद्रिते सरस्वतीमहालयस्थे <span id="ref0388">(7697 TSML)</span> बोघप्रक्रियाग्रन्थे निर्दिष्टः। अस्य प्राप्तिस्थानादि न ज्ञायते । </aside>
                </li>
                <li data-src="">
                    <span class="title">121. गुरुशिष्यकथनम्</span>
                    <aside>हरिहरसंवादरूपेऽस्मिन् ग्रन्थे आत्मनः साक्षात्कार एव मुक्तिरिति प्रतिपाद्यते । ग्रन्थोऽयं सरस्वतीमहालये लभ्यते । </aside>
                </li>
                 <li data-src="ref0389">
                    <span class="title">122. गौडपादीयविवेकः</span>
                    <aside>माण्डूक्यकारिकाव्याख्यात्मकोऽयं ग्रन्थः मद्रासराजकीयहस्तलिखितपुस्तकालये <span id="ref0389">(R. 3882 d. MGOML)</span> लभ्यते । </aside>
                </li>
                <li data-src="">
                    <span class="title">123. चतुर्विधमहावाक्यानुभवः</span>
                    <aside>ग्रन्थोऽयमडयारपुस्तकालये लभ्यते ।</aside>
                </li>
                <li data-src="">
                    <span class="title">124. चतुस्सूत्रीव्याख्या</span>
                    <aside>ग्रन्थोऽयं कलकत्ता संकृतकलाशालापुस्तकालये प्राप्यते । </aside>
                </li>
                <li data-src="">
                    <span class="title">125. चिन्द्रका</span>
                    <aside>ब्रह्मसूत्राणां वृत्तिरूपोऽयं अज्ञातकर्तृकः पूर्णप्रायश्च ग्रन्थः अडयारपुस्तकालयस्थः। एतत्समाननामा ग्रन्थः लन्दननगरपुस्तकालयस्थः भवदेवमिश्रकृत इति ज्ञायते । </aside>
                </li>
                <li data-src="">
                    <span class="title">126. चिदद्वैतकल्पवल्ली</span>
                    <aside>ग्रन्थोऽयं मैसूरसूच्यां दृश्यते ।</aside>
                </li>
                <li data-src="">
                    <span class="title">127. चिदानन्दद्वादशकम्</span>
                    <aside>ग्रन्थोऽयं मद्रासपुस्तकालये लभ्यते । </aside>
                </li>
                <li data-src="">
                    <span class="title">128. चेतनाचेतनप्रकरणम्</span>
                    <aside>ग्रन्थोऽयं आत्मानात्मविवेकवत् आत्मनः प्रपञ्चातीतत्वं, प्रपञ्चस्य चेतनाचेतनात्मकत्वञ्च उपपादयन् प्रकरणग्रन्थतामर्हति। अडयारपुस्तकालये लभ्यते च ।</aside>
                </li>
                <li data-src="">
                    <span class="title">129. छान्दोग्यप्रकाशिका</span>
                    <aside>ग्रन्थोऽयं हलषसूच्यां दृश्यते । </aside>
                </li>
                <li data-src="">
                    <span class="title">130. छान्दोग्योपनिषल्लघुव्याख्या</span>
                    <aside>ग्रन्थोऽयं मद्रासराजकीयपुस्तकालये लभ्यते । </aside>
                </li>
                 <li data-src="ref0390">
                    <span class="title">131. छान्दोग्योपनिषद्भाष्यटिप्पणम्</span>
                    <aside>ग्रन्थस्यास्य कर्ता न ज्ञायते । परन्तु नरेन्द्रपुरीयतीश इति प्रथमपद्ये दृश्यते । अनुभूतिस्वरूपाचार्यशिष्यस्सारस्वतप्रक्रियाव्याख्याता नरेन्द्रनगरीति प्रसिद्धः कश्चनास्माभिरनुभूतिस्वरूपाचार्यप्रकरणे निर्दिष्टः। किमयं स एवोतान्य इति संशयः। अमुद्रितोऽयं ग्रन्थः मद्रासराजकीयपुस्तकालये <span id="ref0390">(R. 3690 M MGOML)</span> लभ्यते । </aside>
                </li>
                <li data-src="">
                    <span class="title">132. जगदुत्पत्तिप्रकरणम्</span>
                    <aside>ग्रन्थोऽयं मद्रासपुस्तकालये लभ्यते ।</aside>
                </li>
                <li data-src="">
                    <span class="title">133. जगन्मिथ्यात्वोपदेशः</span>
                    <aside>पद्यबद्धोऽयमपूर्णग्रन्थ अडयारपुस्तकालये लभ्यते । </aside>
                </li>
                 <li data-src="ref0391">
                    <span class="title">134. जिज्ञासाधिकरणविचारः</span>
                    <aside><span id="ref0391">(R. 1803 E. MGOML)</span> लभ्यते । </aside>
                </li>
                 <li data-src="ref0392">
                    <span class="title">135. जीवन्मुक्तसञ्चारः</span>
                    <aside><span id="ref0392">(D. 4578 MGOML)</span> लभ्यते । </aside>
                </li>
                 <li data-src="ref0393">
                    <span class="title">136. जीवन्मुक्तिविचारः</span>
                    <aside><span id="ref0393">(R. 2851 MGOML)</span> लभ्यते । </aside>
                </li>
                <li data-src="">
                    <span class="title">137. जीवब्रह्माभेदः</span>
                    <aside>प्रकरणग्रन्थोऽयं सरस्वतीमहालये लभ्यते । </aside>
                </li>
                <li data-src="">
                    <span class="title">138. जीवब्रह्मैक्यबोधिनी</span>
                    <aside>ग्रन्थोऽयमुज्जैन् सूच्यां दृश्यते । </aside>
                </li>
                <li data-src="">
                    <span class="title">139. जीवेश्वरप्रकरणम्</span>
                    <aside>जीवेश्वरयोर्लक्षण निरूपयन्नयं ग्रन्थः अन्तःकरणं अन्तःकरणाधिष्ठानचैतन्यं तत्प्रतिविम्बचैतन्यमित्येतत्त्रयं सम्भूय जीव इति प्रतिपादयति । अमुद्रितोऽयं ग्रन्थ अडयारपुस्तकालये लभ्यते । </aside>
                </li>
                <li data-src="">
                    <span class="title">140. जीवेश्वरसन्धानक्रमः</span>
                    <aside>ग्रन्थोऽयं मद्रासपुस्तकालये लभ्यते । </aside>
                </li>
                <li data-src="">
                    <span class="title">141. ज्ञानतिलकः</span>
                    <aside>ग्रन्थोऽयं बरोडासूच्यां दृश्यते । </aside>
                </li>
                <li data-src="">
                    <span class="title">142. ज्ञानपञ्चाशिका</span>
                    <aside>मध्यप्रान्तबरार्ग्रन्थसूच्यां दश्यते । </aside>
                </li>
                <li data-src="">
                    <span class="title">143. ज्ञानप्रदीपिका</span>
                    <aside>प्रपञ्चस्य ब्रह्मात्मकत्वं वर्णयन्नयं प्रकरणग्रन्थः अडयारपुस्तकालये लभ्यते ।।</aside>
                </li>
                 <li data-src="ref0394">
                    <span class="title">144. ज्ञानप्रबोधमञ्जरी</span>
                    <aside>जगतोमिथ्यात्वमुपवर्णयन्नयं ग्रन्थः मद्रासराजकीयहस्तलिखितपुस्तकालये <span id="ref0394">(R 1419 GMGOML)</span> अडयारपुस्तकालये बरोडा पुस्तकालये च लभ्यते ।। </aside>
                </li>
                <li data-src="">
                    <span class="title">145. ज्ञानमार्गबोधिनी</span>
                </li>
                <li data-src="">
                    <span class="title">146. ज्ञानमुद्रानाटकम्</span>
                    <aside>एतौ ग्रन्थौ अडयारपुस्तकालये लभ्यते ।।</aside>
                </li>
                 <li data-src="ref0395">
                    <span class="title">147. ज्ञानवासिष्ठव्याख्या</span>
                    <aside>ग्रन्थोऽयं <span id="ref0395">(R 4422 MGOML)</span> लभ्यते । </aside>
                </li>
                <li data-src="">
                    <span class="title">148. ज्ञानसंन्यासः</span>
                    <aside>ग्रन्थोऽयं  बरोडा सूच्यां दृश्यते । </aside>
                </li>
                <li data-src="">
                    <span class="title">149. ज्ञानाङ्कुशः</span>
                    <aside>सव्याख्योऽयं ग्रन्थः । मनोनिग्रहोपायप्रदर्शनपरोऽयं ग्रन्थः मनोमतङ्गजे ज्ञानाङ्कुशवशं नीते सन्मार्गप्रापिते च साधनचतुष्टयसम्पन्नाधिकारिणः सद्गुरूपसत्तितः ज्ञानोत्पत्तौ जीवन्मुक्तिरिति प्रतिपादयति । ग्रन्थोऽयं शङ्कराचार्यकृतत्वेन मुद्रितः । नीलकण्ठतीर्थकृतोऽन्यो ग्रन्थः सव्याख्यः अडयारपुस्तकालये लभ्यते । अज्ञातकर्तृकोऽयं प्रकृतः ग्रन्थः सरस्वतीमहालये नासिकसूच्यां च दृश्यते ।। </aside>
                </li>
                <li data-src="">
                    <span class="title">150. ज्ञानानुष्ठानप्रकरणम्</span>
                    <aside>अपूर्णोऽयं ग्रन्थः मद्रासराजकीयहस्तलिखितपुस्तकालये लभ्यते ।। </aside>
                </li>
                <li data-src="">
                    <span class="title">151. ज्ञानोपदेशसारः</span>
                    <aside>ग्रन्थोनयं पञ्चाबसूच्यां दृश्यते । </aside>
                </li>
                <li data-src="">
                    <span class="title">152. णत्वबाधानिरसनम्</span>
                    <aside>वेङ्कटेश्वरपुस्तकालये लभ्यते ।। </aside>
                </li>
                 <li data-src="ref0396">
                    <span class="title">153. तत्वचन्द्रिका</span>
                    <aside>पञ्चीकरणव्याख्या - पञ्चीकरणविवरणव्याख्यात्मकोऽयं ग्रन्थः मद्रासराजकीयपुस्तकालये <span id="ref0396">(R 3637 B MGOML)</span> विद्यते। शाङ्करपञ्जीकरणस्य आनन्दगिरिणा विवरणं कृतम् । तस्य व्याख्यात्मकोऽयं ग्रन्थः। एतत्समाननामा ग्रन्थः रामतीर्थकृतः पूर्वमुपवर्णितः । अनन्तशयनपुस्तकालये च लभ्यते ।। </aside>
                </li>
                <li data-src="">
                    <span class="title">154. तत्वदीपिकाव्याख्या</span>
                    <aside>"श्रुतिसारसमुद्धरणव्याख्यायाः व्याख्या"। ग्रन्थोऽयं मद्रासपुस्तकालये लभ्यते ।।</aside>
                </li> 
                <li data-src="">
                    <span class="title">155. तत्वप्रबोधिनी</span>
                    <aside>ग्रन्थोऽयं मद्रासपुस्तकालये लभ्यते ।। </aside>
                </li>
                 <li data-src="ref0397">
                    <span class="title">156. तत्वबिन्दव्याख्या</span>
                    <aside>कुमरिलभट्टीयस्फोटवादखण्डनपरस्य वाचस्पतिमिश्रकृतस्य तत्वबिन्दोः व्याख्येयमद्वैतपराऽमुद्रिता च मद्रासराजकीयहस्तलिखित पुस्तकालये <span id="ref0397">(R 3800 MGOML)</span> लभ्यते ।। </aside>
                </li>
                 <li data-src="ref0398">
                    <span class="title">157. तत्त्वम्पदविवरणम्</span>
                    <aside><span id="ref0398">(R 193 H. MGOML)</span> </aside>
                </li>
                <li data-src="">
                    <span class="title">158. तत्वम्पदविवेकः।</span>
                    <aside>इमौ ग्रन्थौ मद्रासपुस्तकालये लभ्येते ।। </aside>
                </li>
                <li data-src="">
                    <span class="title">159. तत्वमसिदशकम्</span>
                    <aside>अद्वैतसिद्धान्तप्रतिपदिशा तत्वमसिवाक्यार्थं पद्यैः प्रतिपादयन् प्रतिचतुर्थपाद "तत्वमसि तत्वमसि तत्वमसि तत्वम् " इति महावाक्यसुपदिशति। अमुद्रितोऽयं ग्रन्थ अडयारपुस्तकालये लभ्यते ।  </aside>
                </li>
                <li data-src="">
                    <span class="title">160. तत्वमसिशतकम्</span>
                    <aside>ग्रन्थोऽयमडयारपुस्तकालये लभ्यते। रामचन्द्रेन्द्रकृतान् पूर्वमुपवर्णिताद्भिद्यते च । </aside>
                </li>
                <li data-src="">
                    <span class="title">161. तत्वमसिप्रकरणविवरणम्</span>
                    <aside>तिरुवनन्तपुरसूच्यां दृश्यते ।</aside>
                </li>
                 <li data-src="ref0399">
                    <span class="title">162. तत्वमस्यादिवाक्यार्थविरोधनिरासः</span>
                    <aside>ग्रन्थोऽयं मद्रासराजकीयपुस्तकालये <span id="ref0399">(R 2921 B. MGOML)</span> लभ्यते । </aside>
                </li>
                <li data-src="">
                    <span class="title">163. तत्वविवेकोपन्यासः</span>
                    <aside>ग्रन्थोऽयं मैसूर सूच्यां लभ्यते । </aside>
                </li>
                <li data-src="">
                    <span class="title">164. तत्वविवेकव्याख्या</span>
                    <aside>बरोडापुस्तकालये लभ्यतेऽयं ग्रन्थः।</aside>
                </li>
                <li data-src="">
                    <span class="title">165. तत्वविवेचनम्</span>
                    <aside>ग्रन्थोऽयं विद्यारण्यपुरसूच्यां दृश्यते । </aside>
                </li>
                 <li data-src="ref0400">
                    <span class="title">166. तत्वविषयकम्</span>
                    <aside>ग्रन्थोऽयं <span id="ref0400">(D 4593 MGOML)</span> लभ्यते ।</aside>
                </li>
                 <li data-src="ref0401">
                    <span class="title">167. तत्वसारः</span>
                    <aside>ग्रन्थोऽयं मद्रासपुस्तकालये <span id="ref0401">(R. 4067 C. MGOML)</span> लभ्यते । </aside>
                </li>
                <li data-src="">
                    <span class="title">168. तत्वसारायणम्</span>
                    <aside>ग्रन्थोऽयं वासिष्ठरामायणान्तर्गत इति वदन्ति । परन्तु न तत्रोपलभ्यते । ग्रन्थेऽस्मिन् ब्रह्मा दक्षिणामूर्ति प्राप्य ब्रह्मसूत्राथोंपदेशाय प्रार्थयते दक्षिणामूर्तिः व्यासायोपदिष्टनि सूत्राणि व्याख्यातुमारभते । परिच्छेदद्वयपूर्णोऽयं ग्रन्थः । अस्य व्याख्या अधिकरणकञ्जुकाख्या अप्पय्यदीक्षितकृतेति प्रसिद्धिः । मुद्रितश्चायं ग्रन्थः कारवेटनगरे तेलगु लिप्याम् ।</aside>
                </li>
                <li data-src="">
                    <span class="title">169. तत्वसङ्ग्रहः</span>
                    <aside>सादिरनन्तोऽयं ग्रन्थः अडयारपुस्तकालये लभ्यते । </aside>
                </li>
                 <li data-src="ref0402">
                    <span class="title">170. तत्वार्थप्रकरण्म्</span>
                    <aside>ग्रन्थोऽयं <span id="ref0402">(7702 TSML)</span> लभ्यते ।</aside>
                </li>
                <li data-src="">
                    <span class="title">171. तत्त्वोपतिलयक्रमः</span>
                    <aside>ग्रन्थोऽयं तिरुपतिसूच्यां दृश्यते ।</aside>
                </li>
                 <li data-src="ref0403">
                    <span class="title">172.तत्वोपदेशः</span>
                    <aside>मैसूरसूच्यां मद्रासराजकीयपुस्ककालये <span id="ref0403">(R 3046 MGOML)</span> अमन्तशयनसूच्याञ्च दृश्यते। </aside>
                </li>
                <li data-src="">
                    <span class="title">173. तैत्तरीयोपनिषद्व्याख्या लघुदीपिका</span>
                    <aside>ग्रन्थोऽयं सरस्वतीमहालये मद्रासराजकीयपुस्तकालये लन्दननगरपुस्तकालये च लभ्यते ।</aside>
                </li>
                <li data-src="">
                    <span class="title">174. तैत्तरीयसारव्याख्या</span>
                    <aside>तिरुपति सूच्यां दृश्यते । </aside>
                </li>
                <li data-src="">
                    <span class="title">175. दक्षिणामूर्तिविलासः</span>
                    <aside>ग्रथोऽयं अडयारुपुस्तकालये लभ्यते । </aside>
                </li>
                 <li data-src="ref0404">
                    <span class="title">176. दशश्लोकी</span>
                    <aside>दशभिःश्लोकैः अद्वैतसिद्धान् प्रतिपादयन्नयं ग्रन्थः शाङ्कराद्दशश्लोकीग्रन्थाद्भिद्यते । अमुद्रितोऽयं ग्रन्थः मद्रासराजकीयहस्तलिखित पुस्तकालये <span id="ref0404">(R 5050 MGOML)</span> लभ्यते । </aside>
                </li>
                 <li data-src="ref0405">
                    <span class="title">177. दीपिका</span>
                    <aside>शाब्दनिर्णयव्याख्यात्मकोऽयं ग्रन्थः मद्रासराजकीयपुस्तकालये <span id="ref0405">(R. 2986 MGOML)</span> लभ्यते ।</aside>
                </li>
                <li data-src="">
                    <span class="title">178. द्वादशमहावाक्यम् ।</span>
                </li>
                <li data-src="">
                    <span class="title">179. दुरितमुखभञ्जनम् ।</span>
                </li>
                <li data-src="">
                    <span class="title">180. देहचतुष्टयव्यवस्थालक्षणम्</span>
                    <aside>एते ग्रन्थाः बरोडापुस्तकापये लभ्यन्ते । </aside>
                </li>
                <li data-src="">
                    <span class="title">181. द्वैतखण्डनम्</span>
                    <aside>मायासत्वादिशब्दार्थानां विवेचकोऽयं द्वैतखण्डनपरः ग्रन्थः अमुद्रित अडयारपुस्तकालये लभ्यते । </aside>
                </li>
                 <li data-src="ref0406">
                    <span class="title">182. द्वैतमिथ्यात्वनियः</span>
                    <aside><span id="ref0406">(R. 1803 E. MGOML)</span> </aside>
                </li>
                <li data-src="">
                    <span class="title">183. द्वैतनिरासः</span>
                    <aside>एतौ ग्रन्थौ मद्रासपुस्तकालये लभ्येते । </aside>
                </li>
                <li data-src="">
                    <span class="title">184. ध्यानसारः सव्याख्यः</span>
                    <aside>अनन्तशयने लभ्यते । </aside>
                </li>
                <li data-src="">
                    <span class="title">185. निगमागमत्रिशतीनामस्तोत्रम्</span>
                    <aside>सङ्कलानात्मकोऽयं ग्रन्थः मद्रासराजकीयपुस्तकालये लभ्यते । </aside>
                </li>
                <li data-src="">
                    <span class="title">186. निगमार्थदीपिका</span>
                    <aside>ग्रन्थोऽयमडयारपुस्तकालये लभ्यते । </aside>
                </li>
                <li data-src="">
                    <span class="title">187. निर्गुणाराधानक्रमः</span>
                    <aside>ग्रन्थोऽयं मैसूरसूच्यां दृश्यते ।</aside>
                </li>
                <li data-src="">
                    <span class="title">188. निजानन्दानुभूतिप्रकरणम्</span>
                    <aside>अडयारपुस्तकालये लभ्यते । </aside>
                </li>
                <li data-src="">
                    <span class="title">189. नित्योपासना</span>
                    <aside>ग्रन्थोऽयं अनन्तशयनपुस्तकालये लभ्यते । </aside>
                </li>
                <li data-src="">
                    <span class="title">190. निर्वेदाष्टकविवरणम्</span>
                    <aside>ग्रन्थोऽयं वेङ्कटेश्वरालयपुस्तकसूच्यां अमुद्रित उपलभ्यते । </aside>
                </li>
                <li data-src="">
                    <span class="title">191. नृसिम्होत्तर तापिनी कारिका</span>
                    <aside>तिरुवनन्तपुरपुस्तकालये लभ्यते ।</aside>
                </li>
                <li data-src="">
                    <span class="title">192. नृसिम्हपूर्वतापिनीभाष्यम्</span>
                    <aside>मैसूरसूच्यां दृश्यते । </aside>
                </li>
                <li data-src="">
                    <span class="title">193. नृसिम्हस्तुतिः सव्याख्या</span>
                    <aside>अमुद्रितोऽयं ग्रन्थः मद्रासराजकीयपुस्तकालये लभ्यते । व्याख्याकार अभिनवस्वयम्प्रकाशानन्दः। </aside>
                </li>
                <li data-src="">
                    <span class="title">194. नैष्कर्म्यसिद्धिसम्बन्धोक्तिः</span>
                    <aside>ग्रन्थोऽयममुद्रितस्तिरुवनन्तपुरपुस्तकालये लभ्यते । वेदाध्यक्षपूज्यपादशिष्येण वेदानन्देन कृतः स्यादित्यूह्यते । </aside>
                </li>
                 <li data-src="ref0407">
                    <span class="title">195. न्यायदीपावलीव्याख्या</span>
                    <aside>तिरुवनन्तपुरसूच्यां दृश्यते । नरेन्द्रपुरीकृत इति मद्रासराजकीयपुस्तकालयात् <span id="ref0407">(D. 15306)</span> ज्ञायते । </aside>
                </li>
                 <li data-src="ref0408">
                    <span class="title">196. न्यायप्रमाणमञ्जरी</span>
                    <aside>सटीका। ग्रन्थोऽयं <span id="ref0408">(IOL)</span> लभ्यते। </aside>
                </li>
                <li data-src="">
                    <span class="title">197. न्यायमकरन्दसङ्ग्रहः</span>
                    <aside>ग्रन्थोऽयं बरोडापुस्तकालये लभ्यते । </aside>
                </li>
                 <li data-src="ref0409">
                    <span class="title">198. पदशक्तिबोधः</span>
                    <aside>सिम्हाद्रिनाथोपसेविना अज्ञातनामधेयेन ग्रन्थकारेण सर्वेषां साधुशब्दानां अद्वैतब्रह्मण्येव शक्तिरिति प्रतिपाद्यते । ग्रन्थोऽयं मद्रासराजकीयपुस्तकालये <span id="ref0409">(R. 3284 MGOML)</span> लभ्यते । </aside>
                </li>
                 <li data-src="ref0410">
                    <span class="title">199. परब्रह्मोपनिषदः</span>
                    <aside><span id="ref0410">(D 593 MGOML)</span> लभ्यते </aside>
                </li>
                 <li data-src="ref0411">
                    <span class="title">200. परमतभञ्जनम्</span>
                    <aside>अद्वैतेतरमतखण्डनपरोऽयं ग्रन्थ अपूर्णस्सरस्वतीमहालये <span id="ref0411">(7643 TSML)</span> लभ्यते ।। </aside>
                </li>
                <li data-src="">
                    <span class="title">201. परमसिद्धान्तसारः</span>
                    <aside>ग्रन्थोनयं स्वयम्प्रकाशशिष्यकृतः। </aside>
                </li>
                 <li data-src="ref0412">
                    <span class="title">202. परमाहसोपनिषदः</span>
                    <aside><span id="ref0412">(D 601 MGOML)</span> लभ्यते । </aside>
                </li>
                <li data-src="">
                    <span class="title">203. परमात्मनिरूपणम्</span>
                    <aside>अमुद्रितोऽयं ग्रन्थ अडयारपुस्तकालये लभ्यते ।। </aside>
                </li>
                 <li data-src="ref0413">
                    <span class="title">204. परमानन्ददीपिका</span>
                    <aside>ग्रन्थोऽयं <span id="ref0413">(4920 d. BRD)</span> लभ्यते ।।</aside>
                </li>
                <li data-src="">
                    <span class="title">205. परमार्थसारसङ्ग्रहः</span>
                    <aside>अमुद्रितोऽयं ग्रन्थः मद्रासराजकीयपुस्तकालये लभ्यते ।। </aside>
                </li>
                 <li data-src="ref0414">
                    <span class="title">206. परिव्राजकोपनिषदः</span>
                    <aside><span id="ref0414">(R. 902 MGOML)</span> लभ्यते ।।</aside>
                </li>
                 <li data-src="ref0415">
                    <span class="title">207. पञ्चकोशविचारः</span>
                    <aside><span id="ref0415">(R. 2111 B. MGOML)</span> लभ्यते ।</aside>
                </li>
                <li data-src="">
                    <span class="title">208. पञ्चदशीसूक्तम्</span>
                    <aside>ग्रन्थोऽयं मध्यप्रान्तीयबरार्ग्रन्थसूच्यां दृश्यते ।।</aside>
                </li>
                 <li data-src="ref0416">
                    <span class="title">209. पञ्चप्रकरणम्</span>
                    <aside><span id="ref0416">(R. 2599 H. MGOML)</span> लभ्यते ।</aside>
                </li>
                 <li data-src="ref0417">
                    <span class="title">210. पञ्चप्रकरणी</span>
                    <aside><span id="ref0417">(R. 2460 MGOML)</span> लभ्यते।</aside>
                </li>
                <li data-src="">
                    <span class="title">211. पञ्चपादिकाव्याख्या तत्वदीपिका</span>
                    <aside>अमुद्रितोऽयं ग्रन्थः नरकेसरिशिष्यकृत इति ज्ञायते। ग्रन्थोऽयं पञ्चाबसूच्यां 668 दृश्यते ।।</aside>
                </li>
                 <li data-src="ref0418">
                    <span class="title">212. पञ्चब्रह्मतत्वम्</span>
                    <aside><span id="ref0418">(7732 TSML)</span> लभ्यते ।। </aside>
                </li>
                 <li data-src="ref0419">
                    <span class="title">213. पञ्चभ्रमनिरूपणम्</span>
                    <aside>वैराजवैश्वानर हिरण्यगर्भाख्यानां अवयवविश्लेषनिर्वचनपूर्वकं पञ्चानां भ्रमाणां स्वरूपं तेषां निवर्तनोपायञ्च प्रतिपादयन्नमुद्रितोऽयं ग्रन्थः मद्रासराजकीयहस्तलिखितपुस्तकालये <span id="ref0419">(R. 4629 MGOML)</span> लभ्यते ।। </aside>
                </li>
                 <li data-src="ref0420">
                    <span class="title">214. पञ्चभूतविकारः</span>
                    <aside><span id="ref0420">(D. 4628 MGOML)</span> लभ्यते । </aside>
                </li>
                <li data-src="">
                    <span class="title">215. पञ्चरत्नम् पञ्चरत्नकला</span>
                    <aside><span class="year">(2776 - 78)</span> मध्यप्रान्तीयबरार्ग्रन्थ सूच्यां दृश्यते । </aside>
                </li>
                 <li data-src="ref0421;ref0422">
                    <span class="title">216. पञ्चरत्नदीधितिः</span>
                    <aside>शाङ्करपञ्चरत्नव्याख्यात्मकोऽयं ग्रन्थः तिरुवनन्तपुरसूच्यां <span id="ref0421">(274 TCD)</span>, मद्रासराजकीयपुस्तकसूच्याञ्च <span id="ref0422">(D.4633 MGOML)</span> लभ्यते।</aside>
                </li>
                 <li data-src="ref0423">
                    <span class="title">217. पञ्चरत्नव्याख्या</span>
                    <aside>ग्रन्थोऽयमडयारपुस्तकालये <span id="ref0423">(99 F. 44)</span> लभ्यते । </aside>
                </li>
                 <li data-src="ref0424">
                    <span class="title">218. पञ्चरत्नमालिकाव्याख्या कल्पवल्ली</span>
                    <aside><span id="ref0424">(R. 4632 MGOML)</span> लभ्यते । </aside>
                </li>
                 <li data-src="ref0425">
                    <span class="title">219. पञ्चश्लोकी</span>
                    <aside>ग्रन्थोऽयं बरोडासूच्यां <span id="ref0425">(6669 g. BRD)</span> लभ्यते ।</aside>
                </li>
                 <li data-src="ref0426">
                    <span class="title">220. पञ्चश्लोकीव्याख्या</span>
                    <aside><span id="ref0426">(6183 F. BRD)</span> लभ्यते ।</aside>
                </li>
                 <li data-src="ref0427">
                    <span class="title">221. पञ्चीकरणम्</span>
                    <aside>ग्रन्थोऽयं सरस्वती महालयसूच्यां<span id="ref0427">(7720 TSML)</span> अस्ति।</aside>
                </li>
                 <li data-src="ref0428">
                    <span class="title">222. पञ्चीकरणम्</span>
                    <aside>पूर्वोक्ताद्भिन्नोऽयं वर्णनात्मकसरस्वतीमहालयसूच्यां <span id="ref0428">(7737 DC. TSML. Vol. XIII)</span> मुद्रितः।</aside>
                </li>
                 <li data-src="ref0429">
                    <span class="title">223. पञ्चीकरणम्</span>
                    <aside>पूर्वोक्तद्वाभ्यां भिन्नः शाङ्करपञ्चीकरणाच्च भिन्नोऽयं ग्रन्थः<span id="ref0429">(7720 TSML)</span> लभ्यते । </aside>
                </li>
                 <li data-src="ref0430;ref0431;ref0432">
                    <span class="title">224. पञ्चीकरणम्</span>
                    <aside>अज्ञातकर्तृनामायं ग्रन्थः मद्रासराजकीयपुस्तकालये <span id="ref0430">(R 1391 B. MGOML)</span> लभ्यते । अभिनवसदाशिवब्रह्मेन्द्रकृतमिति <span id="ref0431">(D. 4636 MGOML)</span> ग्रन्थात् <span id="ref0432">(908 DC. AL)</span> ग्रन्थाच्च ज्ञायते।</aside>
                </li>
                 <li data-src="ref0433">
                    <span class="title">225. पञ्चीकरणम्</span>
                    <aside><span id="ref0433">(2550 V.B.S.)</span> विश्वभारतीसूच्यां दृश्यते ।</aside>
                </li>
                 <li data-src="ref0434">
                    <span class="title">226. पञ्चीकरणतत्वनिर्णयः</span>
                    <aside>पञ्चीकरणतत्वानि पञ्चनवतिधा विभज्य प्रकशयन्नयं ग्रन्थः <span id="ref0434">(265 TCD)</span> दृश्यते। </aside>
                </li>
                 <li data-src="ref0435">
                    <span class="title">227. पञ्चीकरणव्याख्या</span>
                    <aside><span id="ref0435">(D. 14255 MGOML)</span> लभ्यते ।</aside>
                </li>
                 <li data-src="ref0436">
                    <span class="title">228. पञ्चीकरणवार्तिक व्याख्या</span>
                    <aside>बरोडापुस्तकालयमद्रासराजकीयपुस्तकालययो <span id="ref0436">(D. 4642 MGOML)</span> र्लभ्यते । </aside>
                </li>
                 <li data-src="ref0437">
                    <span class="title">229. पञ्चीकरणविधिः</span>
                    <aside><span id="ref0437">(4895 BRD)</span> पुस्तकालये लभ्यते ।</aside>
                </li>
                <li data-src="">
                    <span class="title">230. पञ्चीकरणविवरणम्</span>
                    <aside>आत्मानुसन्धानम् मद्रासपुस्तकालये लभ्यः । </aside>
                </li>
                 <li data-src="ref0438">
                    <span class="title">231. पञ्चीकरणविवरणव्याख्या</span>
                    <aside>तत्वपञ्चिका <span id="ref0438">(9827 D. BRD)</span> लभ्यते । </aside>
                </li>
                 <li data-src="ref0439">
                    <span class="title">232. पञ्चीकरणमहावाक्यार्थः</span>
                    <aside><span id="ref0439">(7700 TSML)</span> पुस्तकालये लभ्यते ।</aside>
                </li>
                 <li data-src="ref0440">
                    <span class="title">233. पञ्चीकरणमहावाक्यार्थः</span>
                    <aside><span id="ref0440">(3833 BRD)</span> पुस्तकालये लभ्यते ।</aside>
                </li>
                 <li data-src="ref0441">
                    <span class="title">234. पञ्चीकरणविवेचना</span>
                    <aside><span id="ref0441">(TSML, TMPL)</span> पुस्तकालययोर्लभ्यते । </aside>
                </li>
                 <li data-src="ref0442">
                    <span class="title">235. पञ्चीकरणसङ्ग्रहगः</span>
                    <aside>पञ्चीकरणतत्वनिर्णयापर नामायं ग्रन्थः <span id="ref0442">(247 B.TCD)</span> लभ्यते ।</aside>
                </li>
                 <li data-src="ref0443">
                    <span class="title">236. पञ्चीकरणोपनिषदः</span>
                    <aside><span id="ref0443">(D. 592 MGOML)</span> लभ्यते ।</aside>
                </li>
                 <li data-src="ref0444">
                    <span class="title">237. पञ्चीकृतम्</span>
                    <aside>ग्रन्थोऽयं <span id="ref0444">(DC TSML Vol XIII)</span> मुद्रितः </aside>
                </li>
                 <li data-src="ref0445">
                    <span class="title">238. पञ्चीकृतव्याख्या</span>
                    <aside><span id="ref0445">(DC TSML Vol XIII)</span> लभ्यते ।</aside>
                </li>
                <li data-src="">
                    <span class="title">239. प्रचण्डराहूदयव्याख्या</span>
                    <aside>अमुद्रितोऽयं ग्रन्थस्सरस्वतीमहालये लभ्यते । घनश्यामकृतस्य प्रचण्डराहूदयस्य व्याख्यात्मकोऽयं ग्रन्थः। प्रबुद्धचन्द्रोदयवदद्वैतवेदान्तपरः।</aside>
                </li>
                <li data-src="">
                    <span class="title">240. प्रणवार्थप्रकाशिका</span>
                    <aside>अमुद्रितोऽयं अनन्तशयने लभ्यते । </aside>
                </li>
                 <li data-src="ref0446">
                    <span class="title">241. प्रत्यक्तत्वप्रकाशिका</span>
                    <aside><span id="ref0446">(10321 A. BRD)</span> पुस्तकालये लभ्यते ।</aside>
                </li>
                 <li data-src="ref0447">
                    <span class="title">242. प्रत्यक्पूजानुसन्धानम्</span>
                    <aside><span id="ref0447">(4920 F. BRD)</span> पुस्तकसूच्यां दृश्यते । </aside>
                </li>
                <li data-src="">
                    <span class="title">243. प्रबोधचन्द्रोदयव्याख्या</span>
                    <aside>अमुद्रितोऽयं मद्रासूपुस्तकालये विद्यते । </aside>
                </li>
                 <li data-src="ref0448;ref0449">
                    <span class="title">244. प्रबोधदीपिका</span>
                    <aside>अध्यारोपापवादमुखेनाद्वैतसिद्धान्तान् प्रतिपादयन्नयं प्रकरनग्रन्थ अनन्तशयनपुस्तकालये<span id="ref0448">(309 T.C.D)</span> मद्रासपुस्तकालये <span id="ref0449">(R. 1849 A. MGOML)</span> च लभ्यते । </aside>
                </li>
                 <li data-src="ref0450">
                    <span class="title">245. प्रबोधमञ्जरी</span>
                    <aside><span id="ref0450">(2689 BRD)</span></aside>
                </li>
                 <li data-src="ref0451">
                    <span class="title">246. प्रमाणतत्वम्</span>
                    <aside><span id="ref0451">(R. 2251 MGOML)</span></aside>
                </li>
                 <li data-src="ref0452">
                    <span class="title">247. प्रमाणव्याख्या</span>
                    <aside><span id="ref0452">(311 TCD)</span></aside>
                </li>
                 <li data-src="ref0453">
                    <span class="title">248. प्रश्नोत्तरमाला</span>
                    <aside><span id="ref0453">(1725 BRD)</span></aside>
                </li>
                 <li data-src="ref0454">
                    <span class="title">249. पाखण्डदलनम्</span>
                    <aside><span id="ref0454">(2912 CCPB)</span></aside>
                </li>
                 <li data-src="ref0455">
                    <span class="title">250. बहुविधमतखण्डनम्</span>
                    <aside><span id="ref0455">(7634 TSML)</span></aside>
                </li>
                 <li data-src="ref0456">
                    <span class="title">251. बोधप्रक्रिया</span>
                    <aside>अपूर्णोऽयं ग्रन्थः <span id="ref0456">(7697)</span> सरस्वतीमहालयसूच्यां दृश्यते। अनेन ग्रन्थकृता गुरुप्रसादाख्याः ग्रन्थः कृत इति ग्रन्थादस्मात् ज्ञायते । </aside>
                </li>
                 <li data-src="ref0457">
                    <span class="title">252. बोधरत्नाकरः</span>
                    <aside><span id="ref0457">(3358 CCPB)</span></aside>
                </li>
                <li data-src="">
                    <span class="title">253. बोधसारः</span>
                    <aside>सरस्वतीमहालये सरस्वतीभवने च लभ्यते । </aside>
                </li>
                <li data-src="">
                    <span class="title">254. बोधामृतम्</span>
                    <aside>मैसूरपुस्तकालये लभ्यते ।</aside>
                </li>
                <li data-src="">
                    <span class="title">255. ब्रह्मचिन्तनिकाविवरणम्</span>
                    <aside>उज्जैनसूच्यां दृश्यते । </aside>
                </li>
                <li data-src="">
                    <span class="title">256. ब्रह्मज्ञाननिर्णंयः</span>
                    <aside>मद्रासपुस्तकालयात्प्राप्यः। </aside>
                </li>
                 <li data-src="ref0458">
                    <span class="title">257. ब्रह्मज्ञानविचारः</span>
                    <aside><span id="ref0458">(D 4646 MGOML)</span></aside>
                </li>
                <li data-src="">
                    <span class="title">258. ब्रह्मनिर्गुणत्ववादः</span>
                    <aside>अडयार पुस्तकालयाल्लभ्यते । </aside>
                </li>
                 <li data-src="ref0459">
                    <span class="title">259. ब्रह्मनिरामयाष्टकम्</span>
                    <aside>मुद्रितश्चायं ग्रन्थः <span id="ref0459">(DC. TSML Vol. XIII)</span></aside>
                </li>
                 <li data-src="ref0460">
                    <span class="title">260. ब्रह्मभावनादीपिका</span>
                    <aside>जीवब्रह्मणोरभेदस्सभाधिना बोध्य इति प्रतिपादयन्नयं ग्रन्थ अमुद्रित अडयार पुस्तकालये <span id="ref0460">(34. O 39. AL)</span> लभ्यते ।</aside>
                </li>
                 <li data-src="ref0461">(8 F 53 AL)</span> लभ्यते । ग्रन्थेऽस्मिन् शङ्कराचार्यकालः <span class="year">
                    <span class="title">261. ब्रह्ममीमांसाशास्त्रङ्ग्रहः</span>
                    <aside>ब्रह्मसूत्रशाङ्करभाष्यार्थसङ्ग्रहकोऽयं ग्रन्थ अमुद्रितः पूर्णश्च अडयार पुस्तकालये <span id="ref0461">(8 F 53 AL)</span> लभ्यते । ग्रन्थेऽस्मिन् शङ्कराचार्यकालः <span class="year">(845 सं 788 A.D)</span> इति प्रतिपाद्यते Tवार्तिककारसुरेश्वरविश्वरूपयोरैक्यं च प्रतिपाद्यते । </aside>
                </li>
                 <li data-src="ref0462">
                    <span class="title">262. ब्रह्ममीमांसासूत्रव्याख्या</span>
                    <aside><span id="ref0462">(R. 2205 MGOML)</span></aside>
                </li>
                <li data-src="">
                    <span class="title">263. ब्रह्मलक्षणा</span>
                    <aside>बाम्बेविश्वविद्यालयसूच्यां दृश्यते । </aside>
                </li>
                 <li data-src="ref0463">
                    <span class="title">264. ब्रह्मविचाराधिकारनिरूपणम्</span>
                    <aside><span id="ref0463">(28. R. 50 AL)</span> </aside>
                </li>
                 <li data-src="ref0464">
                    <span class="title">265. ब्रह्मवित्कर्मविचारः</span>
                    <aside><span id="ref0464">(12204 BRD)</span> सूच्यां दृश्यते ।</aside>
                </li>
                 <li data-src="ref0465">
                    <span class="title">266. ब्रह्मविद्या</span>
                    <aside><span id="ref0465">(3371 CCPB)</span> सूच्यां दृश्यते ।</aside>
                </li>
                 <li data-src="ref0466">
                    <span class="title">267. ब्रह्मविद्यातरङ्गिणी</span>
                    <aside><span id="ref0466">(34. N. 19. AL)</span>पुस्त कालये लभ्यते।</aside>
                </li>
                 <li data-src="ref0467">
                    <span class="title">268. ब्रह्मविद्यारहस्यम्</span>
                    <aside><span id="ref0467">(8 G. 30 AL)</span> पुस्तकालये लभ्यते।।</aside>
                </li>
                 <li data-src="ref0468">
                    <span class="title">269. ब्रह्मविद्यासारसंग्रहः</span>
                    <aside><span id="ref0468">(8 G. 28-30 AL)</span> पुस्ककालये सङ्कलनात्मकोऽयं ग्रन्थ उपलभ्यते।।</aside>
                </li>
                 <li data-src="ref0469">
                    <span class="title">270. ब्रह्मविन्महिमा</span>
                    <aside><span id="ref0469">(D. 4648 MGOML)</span></aside>
                </li>
                <li data-src="">
                    <span class="title">271. ब्रह्मसूत्रक्रमः</span>
                    <aside>प्राप्तिस्थानादि न ज्ञायते । </aside>
                </li>
                <li data-src="">
                    <span class="title">272. ब्रह्मसूत्रचन्द्रिका</span>
                    <aside>मद्रासपुस्तकालये लभ्यते ।</aside>
                </li>
                <li data-src="">
                    <span class="title">273. ब्रह्मसूत्रवृत्तिः</span>
                    <aside>ग्रन्थोऽयं अद्वैतमञ्जरीग्रन्थमालायां कुम्भघोणे मुद्रितः । तत्र शङ्करभगवत्पादशिष्यकृत इति निर्दिश्यते । सुरेश्वराचार्य इति केचित्साम्प्रदायिकाः । </aside>
                </li>
                 <li data-src="ref0470">
                    <span class="title">274. ब्रह्मसूत्रवृत्तिः</span>
                    <aside><span id="ref0470">(40 C. 53 AL, TMPL)</span></aside>
                </li>
                 <li data-src="ref0471">
                    <span class="title">275. ब्रह्मसूत्रवृत्तिः</span>
                    <aside><span id="ref0471">(20 C. 75 AL, TMPL)</span> गद्यमय अपूर्णश्च ।</aside>
                </li>
                 <li data-src="ref0472">
                    <span class="title">276. ब्रह्मसूत्रवृत्तिः</span>
                    <aside><span id="ref0472">(8-1-22 AL, TSML)</span> अस्य कर्ता शङ्कराचार्य इति इति ग्रन्थाज्ज्ञायते । </aside>
                </li>
                 <li data-src="ref0473">
                    <span class="title">277. ब्रह्मसूत्रवृत्तिः</span>
                    <aside><span id="ref0473">(20 M 42 AL, 29 B. 7 AL, 10 C.5 AL, R. 1394 A. MGOML, BRd IOL)</span> पुस्तकालयेषु लभ्यते । </aside>
                </li>
                 <li data-src="ref0474">
                    <span class="title">278. ब्रह्मसूत्रघुवृत्तिः</span>
                    <aside><span id="ref0474">(R. 1385 MGOML)</span></aside>
                </li>
                 <li data-src="ref0475">
                    <span class="title">279. ब्रह्मसूत्रविवरणम्</span>
                    <aside><span id="ref0475">(R. 1807 MGOML)</span></aside>
                </li>
                <li data-src="">
                    <span class="title">280. ब्रह्मसूत्रविवृतिः</span>
                    <aside>अनन्तशनय अडयार पुस्तकालययोर्लभ्यते ।</aside>
                </li>
                 <li data-src="ref0476">
                    <span class="title">281. ब्रह्मासूत्रव्याख्या</span>
                    <aside><span id="ref0476">(7105 TSML, IOL, MGOML)</span></aside>
                </li>
                 <li data-src="ref0477">
                    <span class="title">282. ब्रह्मसूत्रसङ्ग्रहतात्पर्यनिरूपणम्</span>
                    <aside><span id="ref0477">(R 90 MGOML)</span></aside>
                </li>
                 <li data-src="ref0478">
                    <span class="title">283. ब्रह्मसूत्रभाष्यव्याख्या</span>
                    <aside>अपूर्णोऽयं ग्रन्थः <span id="ref0478">(7104 TSML)</span> लभ्यते।</aside>
                </li>
                <li data-src="">
                    <span class="title">284. ब्रह्मसूत्रभाष्यार्थसङ्ग्रहः</span>
                    <aside>मैसूर पुस्तकालये लभ्यते । </aside>
                </li>
                 <li data-src="ref0479">
                    <span class="title">285. ब्रह्मसूत्रकारिका</span>
                    <aside>तिरुपति सूच्यां <span id="ref0479">(20-89 C.)</span> दृश्यते ।</aside>
                </li>
                 <li data-src="ref0480">
                    <span class="title">286. ब्रह्मसूत्राधिकरणसूत्रानुक्रमणिका</span>
                    <aside><span id="ref0480">(R. 3305 A. MGOML)</span></aside>
                </li>
                 <li data-src="ref0481">
                    <span class="title">287. ब्रह्मानन्दः</span>
                    <aside>वेङ्कटेश्वरसूच्यां <span id="ref0481">(1998 B.)</span> दृश्यते । </aside>
                </li>
                 <li data-src="ref0482">
                    <span class="title">288. भगवद्गीता भाष्यटिप्पणी</span>
                    <aside><span id="ref0482">(6840 BRd. MGOML)</span></aside>
                </li>
                 <li data-src="ref0483">
                    <span class="title">289. भगवद्गीता भाष्यटिप्पणी</span>
                    <aside><span id="ref0483">(TSML, AL, TCL)</span></aside>
                </li>
                 <li data-src="ref0484">
                    <span class="title">290. भगवद्गीतामाला</span>
                    <aside><span id="ref0484">(3503 CCPB)</span></aside>
                </li>
                <li data-src="">
                    <span class="title">291. भगवद्गीतासङ्गतिमालाव्याख्या</span>
                    <aside>मद्रासपुस्तकालये लभ्यते । </aside>
                </li>
                <li data-src="">
                    <span class="title">292. भगवद्गीताव्याख्या</span>
                    <aside>रायल आसियाटिक सोसाईट्यां बम्बई नगरे लभ्यते । </aside>
                </li>
                 <li data-src="ref0485">
                    <span class="title">293. भगवद्गीतारहस्यार्थदर्पणम्</span>
                    <aside>प्रत्यध्यायमद्वैतसिद्धान्तप्रदर्शनपरोऽयं ग्रन्थः समग्रगीताया अद्वैते तात्पर्यं वर्णयन् अमुद्रितः पूर्णश्च मद्रासपुस्तकालये <span id="ref0485">(D. 4547 MGOML)</span> लभ्यते ।</aside>
                </li>
                <li data-src="">
                    <span class="title">294. भगवद्गीतार्थसङ्ग्रहः</span>
                    <aside>मैसूरपुस्तकालये लभ्यते । </aside>
                </li>
                <li data-src="">
                    <span class="title">295. भारतीयमननम्</span>
                    <aside>मैसूर पुस्तकालये लभ्यते । </aside>
                </li>
                <li data-src="">
                    <span class="title">296. भावार्थदीपिका</span>
                    <aside>अडयारपुस्तकालयाल्लभ्यते । </aside>
                </li>
                 <li data-src="ref0486">
                    <span class="title">297. भेदखण्डनम्</span>
                    <aside><span id="ref0486">(D. 4595, R. 2851 B. MGOML)</span></aside>
                </li>
                 <li data-src="ref0487">
                    <span class="title">298. भेदधिक्काररिप्पणी</span>
                    <aside><span id="ref0487">(7514 TSML, Mysore)</span> पुस्तकालययोरमुद्रित उपलभ्यते । </aside>
                </li>
                 <li data-src="ref0488">
                    <span class="title">299. भेदधिक्कारसत्कियोज्वला</span>
                    <aside><span id="ref0488">(D. 4702 MGOML)</span></aside>
                </li>
                 <li data-src="ref0489">
                    <span class="title">300. भेदधिक्कारोपन्यासः</span>
                    <aside>अमुद्रितोऽयं ग्रन्थस्सरस्वतीमहालये लभ्यते <span id="ref0489">(7515 TSML)</span> अस्य कर्ता नृसिम्हाश्रमिणः भेदधिक्कारकर्तुश्शिष्य इति ज्ञायते। अनेन ग्रन्थ कर्त्रा सिद्धानन्दतीर्थः अनन्तकृष्णश्च स्मर्येते । </aside>
                </li>
                 <li data-src="ref0490">
                    <span class="title">301. भेदध्वान्तचण्डप्तार्ताण्डः</span>
                    <aside>चण्डमारुतमित्यपि नामान्तरं श्रूयते । परन्तु चण्डमार्ताण्ड इति नामैव सार्थकं भवति । अमुद्रितेऽयं ग्रन्थ <span id="ref0490">(R. 4209 B. MGOML)</span> लभ्यते । </aside>
                </li>
                 <li data-src="ref0491">
                    <span class="title">302. भेदनिराकरणम्</span>
                    <aside>अद्वैतसिद्धिग्रन्थस्यावान्तरभागात्मकोऽयमिति ज्ञायते । विषयप्रधान्यं मनसि कृत्वा पृथक्कृतः । अडयार पुस्तकालये <span id="ref0491">(21 F. 39 AL)</span> लभ्यते। </aside>
                </li>
                <li data-src="">
                    <span class="title">303. मध्वमतध्वान्तदिवाकरः</span>
                    <aside>अप्पय्यदीक्षितीयमध्वतन्त्रमुखमर्दनवत् अयमपि ग्रन्थ आनन्दतीर्थीय ब्रह्मसूत्रभाष्यं खण्डयति । प्रथमाध्याय प्रथमपादर्विशतिसूत्राणामेवोपलभ्यते। ज्ञानेन्द्रगुरुकृतः मध्वन्यक्कारः, परमेष्ठिगुरूकृतं वेदान्त भूषणञ्चात्र प्रमाणीक्रियेते। </aside>
                </li>
                <li data-src="">
                    <span class="title">304. मध्वमतविध्वंसनम्</span>
                    <aside></aside>
                </li>
                <li data-src="">
                    <span class="title">305. मध्वसिद्धान्त भञ्जनम्</span>
                    <aside>इमौ ग्रन्थौ मद्रासपुस्तकालये लभ्येते । </aside>
                </li>
                 <li data-src="ref0492">
                    <span class="title">306. मनीषापञ्चकलघुविवरणम्</span>
                    <aside><span id="ref0492">(R. 3132 A. MGOML)</span></aside>
                </li>
                 <li data-src="ref0493">
                    <span class="title">307. मनीषापञ्चकव्याख्या</span>
                    <aside><span id="ref0493">(24 C. 18. AL, D. 707 MGOML, TMPL)</span> सरस्वतीमहालये च लभ्येयं व्याख्या । </aside>
                </li>
                 <li data-src="ref0494">
                    <span class="title">308. मनोलय प्रकरणम्</span>
                    <aside><span id="ref0494">(7763 TSML DC. Vol. XIII)</span> मुद्रितः।</aside>
                </li>
                 <li data-src="ref0495">
                    <span class="title">309. महावक्यम्</span>
                    <aside>37148 तिरुपतिसूच्यां <span id="ref0495">(4885 a BRD)</span> लभ्यते । </aside>
                </li>
                 <li data-src="ref0496">
                    <span class="title">310. महावाक्यदर्पणम्</span>
                    <aside>शाङ्करान्महावाक्यदर्पणादेतस्मिन् ग्रन्थे क्यचिदेव स्थले भेदो दृश्यते । <span id="ref0496">(33. E. 13 AL)</span> लभ्यते । </aside>
                </li>
                <li data-src="">
                    <span class="title">311. महावाक्यदीक्षा</span>
                    <aside>सरस्वतीमहालये लभ्यते ।</aside>
                </li>
                 <li data-src="ref0497">
                    <span class="title">312. महावाक्यदीपिका</span>
                    <aside><span id="ref0497">(9.F.84 AL. 411 A)</span> तिरुपतिसूच्यां च लभ्यते । </aside>
                </li>
                 <li data-src="ref0498">
                    <span class="title">313. महावाक्यनिर्णयः</span>
                    <aside><span id="ref0498">(1668 BRD)</span></aside>
                </li>
                 <li data-src="ref0499">
                    <span class="title">314. महावाक्यप्रकरण्</span>
                    <aside><span id="ref0499">(22. P. 4. AL)</span></aside>
                </li>
                 <li data-src="ref0500">
                    <span class="title">315. महावाक्यविवरणम्</span>
                    <aside><span id="ref0500">(7740 DC. TSML Vol. XIII)</span> मुद्रितः । </aside>
                </li>
                 <li data-src="ref0501">
                    <span class="title">316. महावाक्यविवरणम्</span>
                    <aside><span id="ref0501">(7739 TSML, 40 C. 51 AL)</span></aside>
                </li>
                 <li data-src="ref0502">
                    <span class="title">317. महावाक्यविवरणव्याख्या</span>
                    <aside><span id="ref0502">(7567 TSML)</span></aside>
                </li>
                 <li data-src="ref0503">
                    <span class="title">318. महावाक्यव्याख्या</span>
                    <aside><span id="ref0503">(4903 BRD)</span></aside>
                </li>
                 <li data-src="ref0504">
                    <span class="title">319. महावाक्यानि सव्याख्यानि</span>
                    <aside><span id="ref0504">(IOL)</span> पुस्तकसूच्यां दृश्यते। </aside>
                </li>
                 <li data-src="ref0505">
                    <span class="title">320. महावाक्यार्थदीपिका</span>
                    <aside>वाक्यार्थदीपिकापरनामायं ग्रन्थः बाम्बे विश्वविद्यलये <span id="ref0505">(2086 DC. BUL)</span> लभ्यते । </aside>
                </li>
                 <li data-src="ref0506">
                    <span class="title">321. महावाक्यार्थबोधप्रकारः</span>
                    <aside><span id="ref0506">(7740 DC TSML Vol XIII)</span> मुद्रितः । </aside>
                </li>
                 <li data-src="ref0507">
                    <span class="title">322. महावाक्यार्थविवरणम्</span>
                    <aside><span id="ref0507">(D. 4714 MGOML)</span></aside>
                </li>
                 <li data-src="ref0508">
                    <span class="title">323. महावाक्यविवेकः</span>
                    <aside><span id="ref0508">(7721 TSML)</span></aside>
                </li>
                 <li data-src="ref0509">
                    <span class="title">324. महावाक्यविवेकबोधकम्</span>
                    <aside><span id="ref0509">(615 TMPL)</span> लभ्यते ।</aside>
                </li>
                 <li data-src="ref0510">
                    <span class="title">325. महावाक्यार्थः</span>
                    <aside><span id="ref0510">(2551 VBS 7241 D. BRD)</span></aside>
                </li>
                 <li data-src="ref0511">
                    <span class="title">326. महावाक्यार्थदीपिका</span>
                    <aside><span id="ref0511">(2229 V.B.G. 9883 BRD)</span></aside>
                </li>
                 <li data-src="ref0512">
                    <span class="title">327. महावाक्योपदेशः</span>
                    <aside><span id="ref0512">(R. 2599 G. MGOML)</span></aside>
                </li>
                 <li data-src="ref0513">
                    <span class="title">328. महावाक्यार्थदीपकम्</span>
                    <aside><span id="ref0513">(616 TMPL)</span></aside>
                </li>
                 <li data-src="ref0514">
                    <span class="title">329. महावाक्यार्थदीपिका</span>
                    <aside><span id="ref0514">(11255 (i) BRD)</span></aside>
                </li>
                 <li data-src="ref0515">
                    <span class="title">330. महावाक्यार्थबोधप्रकारः</span>
                    <aside><span id="ref0515">(7727 TSML)</span></aside>
                </li>
                 <li data-src="ref0516">
                    <span class="title">331. महावाक्यार्थतत्वबोधिनी</span>
                    <aside><span id="ref0516">(N. 38 -19 MGOML)</span></aside>
                </li>
                <li data-src="">
                    <span class="title">332. माण्डूक्योपनिषत्प्रकाशः</span>
                    <aside>सरस्वती भवनसूच्यां दृश्यते।</aside>
                </li>  
                 <li data-src="ref0517">
                    <span class="title">333. माण्डूक्योपनिषद्व्याख्या</span>
                    <aside>पदार्थदीपिका <span id="ref0517">(D 17021 MGOML)</span></aside>
                </li>
                <li data-src="">
                    <span class="title">334. माण्डूक्योपनिषत्सारभूतव्याख्या</span>
                    <aside>ग्रन्थस्यास्य प्राप्तिस्थानं न ज्ञायते। </aside>
                </li>
                 <li data-src="ref0518">
                    <span class="title">335. मिथ्यात्वविचारः</span>
                    <aside><span id="ref0518">(1744 B.)</span> तिरुपति सूच्यां दृश्यते । </aside>
                </li>
                 <li data-src="ref0519">
                    <span class="title">336. मुक्तचिन्तामणिः</span>
                    <aside><span id="ref0519">(4169 C.C.P.B.)</span></aside>
                </li>
                 <li data-src="ref0520">
                    <span class="title">337. मुक्तिविचारः</span>
                    <aside><span id="ref0520">(BUL)</span> लभ्यते । </aside>
                </li>
                 <li data-src="ref0521">
                    <span class="title">338. मुक्तिसोपानपद्धतिः</span>
                    <aside>अन्तश्शत्रुणां कामक्रोधादीनां निग्रहादेव अद्वितीयाखण्डैकरसब्रह्मात्मकत्वसिद्धिरिति प्रतिपादयन्नयं ग्रन्थः कामक्रोधादि शब्दानां निर्वचनञ्च प्रतिपादयति । ग्रन्थोऽयं <span id="ref0521">(7610 TSML)</span> लभ्यते।</aside>
                </li>
                <li data-src="">
                    <span class="title">339. मोक्षोदयः</span>
                    <aside>मद्रासपुस्तकालये लभ्यते । </aside>
                </li>
                <li data-src="">
                    <span class="title">340. मङ्गलाभरपणम्</span>
                    <aside>ईशाद्युपनिषदां व्याख्यात्मकोऽयं ग्रन्थः मैसूर पुस्तकालये लभ्यते । </aside>
                </li>
                 <li data-src="ref0522">
                    <span class="title">341. योगवासिष्ठसारः</span>
                    <aside>ग्रन्थोऽयमज्ञातकर्तृनामा नासिकसूच्यां <span id="ref0522">(IV 19)</span> दृश्यते । अस्य व्याख्या महीघरकृतापि वर्तते । परन्तु मूलग्रन्थकारः महीघर इति न निर्दिष्टम् । परन्तु लन्दननगरस्थपुस्तकालयसूच्यां बरोडासूच्याञ्च मूलकृदपि महीघर इत्येव निर्दिष्टम् । अस्माभिरद्वैताचार्यप्रस्तावे योगवासिष्ठप्रकरणे चोपपादितम् ।।</aside>
                </li>
                 <li data-src="ref0523">
                    <span class="title">342. योगार्णवः ज्ञानयोगार्णवः</span>
                    <aside><span id="ref0523">(R. 3748 MGOML)</span></aside>
                </li>
                <li data-src="">
                    <span class="title">343. रामानुजशृङ्गभङ्गः</span>
                    <aside>ग्रन्थोऽयं शङ्करमठपुस्तकालये अडयार पुस्तकालये च लभ्यते ।।</aside>
                </li>
                <li data-src="">
                    <span class="title">344. लघुवाक्यवृत्तिव्याख्या पुष्पाञ्जलिः</span>
                    <aside>ग्रन्थोऽयं बाम्बे विश्वविद्यालयहस्तलिखितपुस्तकालये रायलासियाटिकपुस्तकालये बाम्बेनगरस्थे च लभ्यतेे ।। </aside>
                </li>
                 <li data-src="ref0524">
                    <span class="title">345. वाक्यवृत्तिव्याख्या लघुटीका</span>
                    <aside><span id="ref0524">(20 E 22 AL)</span></aside>
                </li>
                 <li data-src="ref0525">
                    <span class="title">346. वाक्यवृत्तिव्याख्या</span>
                    <aside><span id="ref0525">(R. 3324d. MGOML)</span></aside>
                </li>
                <li data-src="">
                    <span class="title">347. वाक्यसुधाटीका</span>
                    <aside>बरोडापुस्तकालये मद्रासराजकीयपुस्तकालये रायलासिमाटिक सोसाईटि कल्कत्तायाञ्च लभ्यते । </aside>
                </li>
                 <li data-src="ref0526">
                    <span class="title">348. वाक्यसुधाकरः</span>
                    <aside>वाराणस्यां मुद्रिताद्भिन्नोऽयं ग्रन्थ अडयारपुस्तकालये लभ्यते ।। <span id="ref0526">(7664 TSML)</span></aside>
                </li>
                 <li data-src="ref0527">
                    <span class="title">349. वाक्यार्थचन्द्रिका</span>
                    <aside><span id="ref0527">(N 35-14-MGOML)</span></aside>
                </li>
                 <li data-src="ref0528">
                    <span class="title">350. वार्तिकसारः बृहदारण्यकवार्तिकसारः</span>
                    <aside><span id="ref0528">(R. 3901 A. MGOML)</span></aside>
                </li>
                 <li data-src="ref0529">
                    <span class="title">351. वासिष्ठशिक्षा</span>
                    <aside><span id="ref0529">(D 957 MGOML)</span></aside>
                </li>
                 <li data-src="ref0530">
                    <span class="title">352. वासिष्ठयोगकाण्डः</span>
                    <aside><span id="ref0530">(IOL)</span> पुस्तकसूच्यां दृश्यते । </aside>
                </li>
                 <li data-src="ref0531">
                    <span class="title">353. वासुदेवमननसङ्ग्रहः</span>
                    <aside><span id="ref0531">(20 E 49 AL)</span> </aside>
                </li>
                 <li data-src="ref0532">
                    <span class="title">354. वासुदेवमननसङ्ग्रहसारः</span>
                    <aside><span id="ref0532">(9 B 24 AL)</span></aside>
                </li>
                 <li data-src="ref0533">
                    <span class="title">355. विज्ञानदीपिका</span>
                    <aside><span id="ref0533">(7262 E BRd)</span></aside>
                </li>
                 <li data-src="ref0534">
                    <span class="title">356. विवेकचूडामणि व्याख्या</span>
                    <aside><span id="ref0534">(6205)</span> तिरुपति सूच्यां दृश्यते । </aside>
                </li>
                <li data-src="">
                    <span class="title">357. विवेकसारः</span>
                    <aside>मद्रास पुस्तकालये अनन्तशयने च मुद्रितः लभ्यते ।</aside>
                </li>
                 <li data-src="ref0535">
                    <span class="title">358. विवेकसिद्धिः</span>
                    <aside>चित्तनैर्मल्यादेव ज्ञानसिद्धिरिति प्रतिपाद्य चित्तवैमल्योपायान् वदन्नयं ग्रन्थः एकोननवतिभिः पद्यैः पूर्ण अडयारपुस्तकालये लभ्यते । <span id="ref0535">( 9F 43 AL, 354 TCL)</span></aside>
                </li>
                 <li data-src="ref0536">
                    <span class="title">359. विरक्तिरत्नावलिः</span>
                    <aside>अद्वैतब्रह्मपाक्षात्कारोपयोगिनं बैराग्यभावं प्रापञ्चिकविप येषु अनासक्तिञ्च प्रतिपादयन्नयं ग्रन्थः अडयार पुस्तकालये <span id="ref0536">(9 F 43 AL)</span> लभ्यते । </aside>
                </li>
                 <li data-src="ref0537">
                    <span class="title">360. वेदान्तकारिकाः</span>
                    <aside><span id="ref0537">(D. 14407 MGOML)</span></aside>
                </li>
                <li data-src="">
                    <span class="title">361. वेदान्ततत्वसङ्ग्रहः</span>
                    <aside>ग्रन्थोऽयं विद्यारण्यपुरसूच्यां <span class="year">(97-98)</span> दृश्यते । </aside>
                </li>
                 <li data-src="ref0538">
                    <span class="title">362. वेदान्ततत्वसारः</span>
                    <aside><span id="ref0538">(4221 B.)</span> तिरुपतिसूच्यां दृश्यते। </aside>
                </li>
                <li data-src="">
                    <span class="title">363. वेदान्ततात्पर्यविवेकव्याख्या</span>
                    <aside>बरोडासूच्यां दृश्यते । </aside>
                </li>
                 <li data-src="ref0539;ref0540">
                    <span class="title">364. वेदान्तदर्शनम् आत्मोल्लासः</span>
                    <aside>गुरुशिष्यसंवादरूपोऽयं ग्रन्थस्तत्वमसि वाक्यार्थनिर्णयपरः। ग्रन्थोऽयं तिरुवनन्तपुरसूच्यां <span id="ref0539">(401 d. TCL)</span> मद्रासराजकीयपुस्तकालये <span id="ref0540">(R. 3132 C. MGOML)</span> च लभ्यते । </aside>
                </li>
                 <li data-src="ref0541">
                    <span class="title">365. वेदान्तदीपिका</span>
                    <aside><span id="ref0541">(R. 1567 MGOML)</span></aside>
                </li>
                 <li data-src="ref0542">
                    <span class="title">366. वेदान्तप्रकरणम्</span>
                    <aside><span id="ref0542">( TSML, TCL AL)</span> लभ्यते ।  </aside>
                </li>
                 <li data-src="ref0543">
                    <span class="title">367. वेदान्तप्रकरणश्लोकसङ्ग्रहः</span>
                    <aside>सङ्कलनात्मकोऽयं ग्रन्थः <span id="ref0543">(361 A. TCD)</span> दृश्यते । </aside>
                </li>
                 <li data-src="ref0544">
                    <span class="title">368. वेदान्तभूषणम्</span>
                    <aside>ग्रन्थोऽयं प्रकरणप्रतिपाद्यान् विषयान् विवेचयति । ग्रन्थोऽयं विद्येन्द्रसरस्वतीकृते वेदान्ततत्वसाराख्ये ग्रन्थे निर्दिष्टः । तस्मादस्य कर्ता षोडशशतकात्पूर्वतन इति ज्ञायते । ग्रन्थेऽस्मिन् पञ्चनदक्षेत्रं निर्दिष्टम् । तस्मात् ग्रन्थकर्ता द्रविडदेशजस्स्यादित्यूह्यते । ग्रन्थोऽयममुद्रितः विद्यारण्यपुरसूच्यां 94, अडयारपुस्तकालये <span id="ref0544">(8. i. 20 AL)</span> च लभ्यते । </aside>
                </li>
                 <li data-src="ref0545">
                    <span class="title">369. वेदान्तभूषणव्याख्या</span>
                    <aside><span id="ref0545">(12658 B.R.D.)</span></aside>
                </li>
                 <li data-src="ref0546">
                    <span class="title">370. वेदान्तमननम्</span>
                    <aside><span id="ref0546">(363 TCD)</span></aside>
                </li>
                <li data-src="">
                    <span class="title">371. वेदान्तमन्त्रविश्रामः</span>
                    <aside>ग्रन्थोऽयं बरोडासूच्यां दृश्यते । </aside>
                </li>
                <li data-src="">
                    <span class="title">372. वेदान्तमुक्तावलीटीका</span>
                    <aside>कल्कत्तासंस्कृतकलाशालासूच्यां दृश्यते। </aside>
                </li>
                 <li data-src="ref0547">
                    <span class="title">373. वेदान्तरत्नम्</span>
                    <aside><span id="ref0547">(359d. TCD)</span></aside>
                </li>
                 <li data-src="ref0548">
                    <span class="title">374. वेदान्तवादार्थः</span>
                    <aside><span id="ref0548">(1517 TSML)</span></aside>
                </li>
                 <li data-src="ref0549">
                    <span class="title">375. वेदान्तविलासः</span>
                    <aside><span id="ref0549">(7679 TSML)</span></aside>
                </li>
                 <li data-src="ref0550">
                    <span class="title">376. वेदान्तविषयः</span>
                    <aside>ग्रन्थोऽयं ब्रह्मणोऽन्यस्य सद्भावप्रतिषेधकस्य "अद्वितीयं ब्रह्म " इति वाक्यस्य अद्वितीयशब्दे कस्समासः? किं तत्पुरुषः ? उतबहुव्रीहिरिति परिशीलयति । सादिरनन्तोऽयं ग्रन्थः मद्रासराजकीयपुस्तकालये <span id="ref0550">(D. 4743, D. 14807 MGOML)</span> लभ्यते । </aside>
                </li>
                 <li data-src="ref0551">
                    <span class="title">377. वेदान्तविषयः सव्याख्यः</span>
                    <aside>ग्रन्थोऽयं शृङ्गगिरिसूच्यां <span id="ref0551">(33 C, D. 4744 R. 144 C, R. 2111 F, R. 845 C, MGOML)</span> च दृश्यते । </aside>
                </li>
                 <li data-src="ref0552">
                    <span class="title">378. वेदान्तविषयकश्लोकसङ्ग्रहः</span>
                    <aside>सङ्कलनात्मकोऽयं ग्रन्थः <span id="ref0552">(7703 TSML D. 14411 MGOML, D. 1492 MGOML)</span> लभ्यते । अस्यैव ग्रन्थस्य वेदान्तविषयकश्लोकानुक्रमणिकेति नामान्तरम् । </aside>
                </li>
                 <li data-src="ref0553">
                    <span class="title">379. वेदान्तव्यासोक्तसूत्रवृत्तिः</span>
                    <aside>अमुद्रितोयं <span id="ref0553">(IOL)</span> लभ्यते। </aside>
                </li>
                 <li data-src="ref0554">
                    <span class="title">380. वेदान्तशास्त्रतत्वनिरूपणम्</span>
                    <aside><span id="ref0554">(2618 V.B.S.)</span></aside>
                </li>
                 <li data-src="ref0555">
                    <span class="title">381. वेदान्तसिद्धान्तमुष्टिः</span>
                    <aside><span id="ref0555">(R. 3305 MGOML)</span> पद्यबद्धोऽयं ग्रन्थः । </aside>
                </li>
                 <li data-src="ref0556">
                    <span class="title">382. वेदान्तसारः</span>
                    <aside><span id="ref0556">(7583, 7344, 7349 TSML, 360  TCD)</span></aside>
                </li>
                <li data-src="">
                    <span class="title">383. वेदान्तसारटीका</span>
                    <aside>बरोड पुस्तकालये लभ्यते । </aside>
                </li>
                 <li data-src="ref0557">
                    <span class="title">384. वेदान्तसारसङ्ग्रहः</span>
                    <aside><span id="ref0557">(R. 110 D, R. 211 C MGOML)</span></aside>
                </li>
                 <li data-src="ref0558">
                    <span class="title">385. वेदान्तसिद्धन्तः</span>
                    <aside><span id="ref0558">(5371 CC PB)</span></aside>
                </li>
                 <li data-src="ref0559">
                    <span class="title">386. वेदान्तसिद्धान्तचूडामणिः</span>
                    <aside><span id="ref0559">(30 B. 10. AL.)</span> </aside>
                </li>
                 <li data-src="ref0560">
                    <span class="title">387. वेदान्तसिद्धान्तप्रकाशः</span>
                    <aside><span id="ref0560">(6058 (i) BRD.)</span></aside>
                </li>
                 <li data-src="ref0561">
                    <span class="title">388. वेदान्तसिद्धान्तसूत्रतात्पर्यसङ्ग्रहः</span>
                    <aside><span id="ref0561">(5562 a)</span> तिरुपतिसूच्यां दृश्यते । </aside>
                </li>
                 <li data-src="ref0562">
                    <span class="title">389. वेदान्तसिद्धान्तसङ्ग्रहः</span>
                    <aside><span id="ref0562">(AL. IOL)</span></aside>
                </li>
                 <li data-src="ref0563">
                    <span class="title">390. वेदान्तसूत्रसिद्धान्तसङ्ग्रहः</span>
                    <aside><span id="ref0563">(IOL)</span></aside>
                </li>
                 <li data-src="ref0564">
                    <span class="title">391. वेदान्तसूत्रवृत्तिः</span>
                    <aside><span id="ref0564">(MGOML)</span></aside>
                </li>
                 <li data-src="ref0565">
                    <span class="title">392. वेदान्तसंज्ञाप्रकरणम्</span>
                    <aside>अध्यारोप-सूक्ष्म-स्थूल-शाक्ति-निःश्रेयसादिशब्दानां अर्थः, षड्भावविकाराः, गुणत्रयम्, षडूर्मयः, ग्रन्थेऽस्मिन् विविच्यन्ते । ग्रन्थकारोऽयं वाराणसीवासीति परं ज्ञायते । ग्रन्थोऽयममुद्रित <span id="ref0565">( 7626 TSML, 9F. 22 AL, 9816 D. BRD. R. 1719 B. MGOML)</span> लभ्यते । </aside>
                </li>
                 <li data-src="ref0566">
                    <span class="title">393. वेदान्तामृतम्</span>
                    <aside><span id="ref0566">(5374 CC. PB.)</span></aside>
                </li>
                 <li data-src="ref0567">
                    <span class="title">394. वेदान्तोपनिषत्</span>
                    <aside>ग्रन्थोऽयं सुरेश्वराचार्यकृतवार्तिकार्थं सङ्गृहणाति । उपनिषच्छव्दोऽत्र ग्रन्थपरत्वेन गृहीत इति वेदान्तग्रन्थ इति च नामान्तरम् । बृहदारण्यकवार्तिकसारसङ्ग्रह इति च वक्तुं शक्यते । ग्रन्थोऽयं <span id="ref0567">(7612 TSML 5375 CC. PB.)</span> लभ्यते । </aside>
                </li>
                 <li data-src="ref0568">
                    <span class="title">395. वेदान्तोपन्यासः</span>
                    <aside><span id="ref0568">(7613 TSML. AL.)</span></aside>
                </li>
                 <li data-src="ref0569">
                    <span class="title">396. वैय्यसिकन्यायमालाधिकरणश्लोकानुक्रमणिका</span>
                    <aside><span id="ref0569">(D. 14897 MGOML)</span></aside>
                </li>
                 <li data-src="ref0570">
                    <span class="title">397. व्यामोहविद्रावणम्</span>
                    <aside><span id="ref0570">(R 1825 MGOML)</span></aside>
                </li>
                 <li data-src="ref0571">
                    <span class="title">398. व्यामतात्पर्यनिर्णयः</span>
                    <aside>पूर्वमस्मामिरय्यण्णादीक्षितकृतः कश्चत एतत्पमामनामा ग्रन्थ निर्दिष्टः तस्मादेष भिद्यते। ग्रन्थोऽयं <span id="ref0571">(19 G. 6 AL.)</span> लभ्यते। </aside>
                </li>
                 <li data-src="ref0572">
                    <span class="title">399. व्याससूत्रपङ्गतिः</span>
                    <aside><span id="ref0572">(7115 TSML 6975 TSML)</span></aside>
                </li>
                 <li data-src="ref0573">
                    <span class="title">400. शतश्लोकीटीका</span>
                    <aside><span id="ref0573">(2180 DC. BUL. IOL.)</span></aside>
                </li>
                <li data-src="">
                    <span class="title">401. शारीरकदर्पणम्</span>
                    <aside>ग्रन्थोऽयं कल्कत्तासंस्कृतकलाशालापुस्तकालयसूच्यां दृश्यते । </aside>
                </li>
                <li data-src="">
                    <span class="title">402. शाब्दनिर्णयदीपिका</span>
                    <aside>तिरुवनन्तपुरसूच्यां दृश्यते । </aside>
                </li>
                 <li data-src="ref0574">
                    <span class="title">403. शारीरकन्यायमणिमाला</span>
                    <aside><span id="ref0574">(R. 3830 MGOML)</span></aside>
                </li>
                 <li data-src="ref0575">
                    <span class="title">404. शारीरकमीमांसाशास्त्रम्</span>
                    <aside>सूत्रवृत्तिग्रन्थोऽयं <span id="ref0575">(7120 TSML)</span> लभ्यते । शार्दूलस्रग्घरावृत्तघटितैः पद्यैः मधुरानगरीक्षेत्रस्थभगवत् सुन्दरेशस्य स्तुतिशैल्यां निर्मितोऽयं ग्रन्थस्प्तरस्वतीमहालये लभ्यते । </aside>
                </li>
                <li data-src="">
                    <span class="title">405. शारीरकमीमांसासारार्थः</span>
                    <aside>सरस्वतीमहालयस्थोऽयं ग्रन्थः । </aside>
                </li>
                 <li data-src="ref0576">
                    <span class="title">406. शारीरकमीमांसासूत्रवॉत्तिः</span>
                    <aside><span id="ref0576">(379 TED IOL, AL.)</span> लभ्यते । </aside>
                </li>
                <li data-src="">
                    <span class="title">407. शिष्यप्रबोधः</span>
                    <aside>अडयारपुस्तकालये लभ्यते । </aside>
                </li>
                 <li data-src="ref0577">
                    <span class="title">408. शिष्यप्रश्नोपनिषत्</span>
                    <aside>गुरुशिष्यसप्तप्रश्नीत्यपरनामायं ग्रन्थः <span id="ref0577">(7668 TSML)</span> लभ्यते </aside>
                </li>
                 <li data-src="ref0578">
                    <span class="title">409. शुद्धानन्दः</span>
                    <aside>प्तव्याख्यः । ग्रन्थकारोऽयं वेङ्कटकृष्णारायसामयिकः गोदावरीतीरवासी, आन्ध्रदेशज इति परं ज्ञायते । ग्रन्थोऽयं <span id="ref0578">(R. 2459 MGOML)</span> लभ्यते । </aside>
                </li>
                 <li data-src="ref0579">
                    <span class="title">410. शाङ्करदशोपनिषत्प्रकाशः</span>
                    <aside><span id="ref0579">(194)</span> पञ्चाबसूच्यां दृश्यते । </aside>
                </li>
                 <li data-src="ref0580">
                    <span class="title">411. शङ्करपादरक्षाप्रयोगप्रत्याम्नायः</span>
                    <aside>मणिमञ्जरीति द्वैतग्रन्थस्य खण्डनपरोऽयं ग्रन्थस्सप्तगोदावरीतीरग्रामवासिना केनापि लिखितस्स्यादिति ज्ञायते । ग्रन्थोऽयं <span id="ref0580">(R. 1327 C. MGOML)</span> लभ्यते । </aside>
                </li>
                <li data-src="">
                    <span class="title">412. शङ्कराचार्यप्रादुर्भावनिर्णयः</span>
                    <aside>नासिकसूच्यां दृश्यते ।</aside>
                </li>
                 <li data-src="ref0581">
                    <span class="title">413. श्रुतिगीताव्याख्या</span>
                    <aside>भावप्रकाशिका <span id="ref0581">(R. 2729 MGOML)</span></aside>
                </li>
                 <li data-src="ref0582">
                    <span class="title">414. श्रुतितात्पर्यनिर्णयः</span>
                    <aside>औपनिषदानां वाक्यानां उपक्रमादिभिः षड्भिः प्रमाणैरद्वैतब्रह्मण्येव ऐदम्पर्यं साधयन्नयं ग्रन्थः अडयारपुस्तकालये <span id="ref0582">(28-A 79 AL.)</span> लभ्यते । </aside>
                </li>
                 <li data-src="ref0583">
                    <span class="title">415. श्रुतिसारसमुद्धरणटीका</span>
                    <aside>मुद्रितपुस्तकाद्भिन्नोऽयं ग्रन्थः गौडपादाचार्यं द्रविडाचार्यं इष्टसिद्धिकारञ्च प्रमाणयति । ग्रन्थोऽयं <span id="ref0583">(385 TCD.)</span> पुस्तकसूच्यां दृश्यते । </aside>
                </li>
                 <li data-src="ref0584">
                    <span class="title">416. श्रुतिसारसमुद्धरणसम्बन्धोक्तिः</span>
                    <aside><span id="ref0584">(R. 3679 MGOML)</span></aside>
                </li>
                 <li data-src="ref0585">
                    <span class="title">417. श्रुतिसङ्ग्रहः</span>
                    <aside><span id="ref0585">(6004 CC. PB.)</span></aside>
                </li>
                 <li data-src="ref0586">
                    <span class="title">418. श्रुतिस्मृतिसङ्ग्रहः</span>
                    <aside><span id="ref0586">(7699 TSML)</span> सङ्कलनात्मकोऽयं ग्रन्थः । </aside>
                </li>
                 <li data-src="ref0587">
                    <span class="title">419. षोडशाध्यायी</span>
                    <aside><span id="ref0587">(R. 3400 MGOML)</span></aside>
                </li>
                 <li data-src="ref0588">
                    <span class="title">420. षोडशाध्यायटिप्पणी</span>
                    <aside><span id="ref0588">(R. 3400 MGOML)</span></aside>
                </li>
                 <li data-src="ref0589">
                    <span class="title">421. सकलसिद्धान्तसंग्रहः</span>
                    <aside><span id="ref0589">(R. 3299 A. MGOML)</span></aside>
                </li>
                <li data-src="">
                    <span class="title">422. सच्चिदानन्दपदव्याख्या</span>
                    <aside>बन्दरकारप्राच्यभाषापरामर्शालयपुस्तकालये लभ्यते। </aside>
                </li>
                 <li data-src="ref0590">
                    <span class="title">423. सच्चिदानन्दभुजङ्गम्</span>
                    <aside><span id="ref0590">(6798 TSML)</span></aside>
                </li>
                 <li data-src="ref0591">
                    <span class="title">424. सच्चिदानन्दस्वरूपविचारः</span>
                    <aside><span id="ref0591">(D. 4752 MGOML)</span></aside>
                </li>
                 <li data-src="ref0592">
                    <span class="title">425. सत्वनिरुक्तिः</span>
                    <aside><span id="ref0592">(7986 BRD)</span></aside>
                </li>
                <li data-src="">
                    <span class="title">426. सद्वृत्तिप्रक्रिया</span>
                    <aside>बरोडासूच्यां दृश्यते । </aside>
                </li>
                 <li data-src="ref0593">
                    <span class="title">427. सप्तश्लोकीप्रकरणम्</span>
                    <aside>मुद्रितश्चायं <span id="ref0593">(7760 DC. TSML Vol XIII)</span></aside>
                </li>
                 <li data-src="ref0594">
                    <span class="title">428. सम्मिश्रपञ्चीकरणम्</span>
                    <aside><span id="ref0594">(7747 TSML)</span></aside>
                </li>
                 <li data-src="ref0595">
                    <span class="title">429. सर्वमतसङ्ग्रहः</span>
                    <aside>ग्रन्थोऽयं अनन्तशयनग्रन्थमालायां <span id="ref0595">(TSS 62)</span> मुद्रितः । </aside>
                </li>
                 <li data-src="ref0596">
                    <span class="title">430. साक्ष्यसाक्षिविवेकः</span>
                    <aside>चतुर्विशतितत्वोत्पत्तिप्रकारप्रदर्शनपूर्वकं त्वम्पदलक्ष्यार्थकूटस्थस्यैव साक्षिणः तत्पदलक्ष्यार्थेन परिपूर्णेन ब्रह्मणा सम्बन्धं बोधयन्नयं प्रकरणग्रन्थ अमुद्रितः <span id="ref0596">(7678 TSML)</span> पुस्तकालये लभ्यते । </aside>
                </li>
                 <li data-src="ref0597">
                    <span class="title">431. साधनचतुष्टयसम्पत्तिः</span>
                    <aside><span id="ref0597">(AL)</span></aside>
                </li>
                 <li data-src="ref0598">
                    <span class="title">432. साधनचतुष्टयपद्धतिः</span>
                    <aside><span id="ref0598">(TSML, AL)</span></aside>
                </li>
                 <li data-src="ref0599">
                    <span class="title">433. साधनपञ्चिका</span>
                    <aside><span id="ref0599">(BRD)</span></aside>
                </li>
                 <li data-src="ref0600">
                    <span class="title">434. स्वात्मप्रकाशिका</span>
                    <aside><span id="ref0600">(D 4774 MGOML)</span></aside>
                </li>
                 <li data-src="ref0601">
                    <span class="title">435. स्वात्मबोधप्रकरणम्</span>
                    <aside><span id="ref0601">(99 -100)</span> विद्यारण्यपुरसूच्यां दृश्यते । </aside>
                </li>
                 <li data-src="ref0602">
                    <span class="title">436. स्वात्मसाक्षात्कारोपदेशः</span>
                    <aside>शिवसुब्रह्मण्यसंवादरूपोऽयं ग्रन्थः अडयारपुस्तकालये <span id="ref0602">(19. J. 2. AL)</span> लभ्यते । </aside>
                </li>
                 <li data-src="ref0603">
                    <span class="title">437. स्वानुभवप्रकरणम्</span>
                    <aside>शाङ्करात् स्वानुभावाद्भिन्नोऽयं ग्रन्थः <span id="ref0603">(D. 4776 MGOML)</span> लभ्यते । </aside>
                </li>
                 <li data-src="ref0604">
                    <span class="title">438. स्वानुभूतिः</span>
                    <aside><span id="ref0604">(D. 4748 MGOML)</span></aside>
                </li>
                 <li data-src="ref0605">
                    <span class="title">439. स्वानुभूतिप्रकाशिका</span>
                    <aside>मुद्रितश्चायं <span id="ref0605">(7770 DC. TSML Vol XIII)</span></aside>
                </li>
                 <li data-src="ref0606">
                    <span class="title">440. सिद्धान्ततत्वविवेकः</span>
                    <aside><span id="ref0606">(284 BRD)</span></aside>
                </li>
                 <li data-src="ref0607">
                    <span class="title">441. सिद्धान्ततत्वव्याख्या</span>
                    <aside><span id="ref0607">(BRD)</span></aside>
                </li>
                 <li data-src="ref0608">
                    <span class="title">442. सिद्धान्तमञ्जरी</span>
                    <aside>सव्याख्या । <span id="ref0608">(1009 VBS)</span></aside>
                </li>
                <li data-src="">
                    <span class="title">443. सिद्धान्तबिन्दुसारः</span>
                    <aside>ग्रन्थोऽयं कल्कत्तायां मुद्रितः । </aside>
                </li>
                 <li data-src="ref0609">
                    <span class="title">444. सिद्धान्तलेशङ्ग्रहव्याख्या</span>
                    <aside>ग्रन्थेऽस्मित् अद्वैतानन्दः, विश्वेश्वरसरस्वती च निर्दिष्टौ । <span id="ref0609">(D. 4768 MGOML)</span></aside>
                </li>
                 <li data-src="ref0610">
                    <span class="title">445. सिद्धान्तसारः</span>
                    <aside>अमुद्रितोऽयं पञ्जाबसूच्यां <span id="ref0610">(990)</span> बरोडापुस्तकालयेऽपि लक्ष्यते । अस्य व्याख्या सदाशिवकृतापि विद्यते । </aside>
                </li>
                 <li data-src="ref0611">
                    <span class="title">446. सिद्धान्तसारः</span>
                    <aside><span id="ref0611">(3615 BRD.)</span></aside>
                </li>
                 <li data-src="ref0612">
                    <span class="title">447. सिद्धान्तसारदीपकः</span>
                    <aside><span id="ref0612">(6558 CC. PB.)</span></aside>
                </li>
                 <li data-src="ref0613">
                    <span class="title">448. सिद्धान्तसिद्धान्तपद्धतिः</span>
                    <aside><span id="ref0613">(AL)</span></aside>
                </li>
                 <li data-src="ref0614">
                    <span class="title">449. सिद्धान्तसङ्ग्रहः</span>
                    <aside>अमुद्रितोऽयं ग्रन्थः सृष्टेः पूर्वं परमात्मन एकस्यैव स्थितिः तस्मात् शक्तित्रयस्योत्पत्तिः । तादृशीनामेव शक्तीनांं मायाऽविद्यातामसी त्यादिनाम्ना व्यवहारः । मायाप्रतिबिम्बितः परमात्मा ईश्वरः । अविद्याप्रति बिम्बितः जीव इति प्रतिपादयति । ग्रन्थोऽयं <span id="ref0614">(D. 4770 MGOML)</span> लभ्यते । </aside>
                </li>
                 <li data-src="ref0615">
                    <span class="title">450. सिद्धस्वरूपविवरणम्</span>
                    <aside><span id="ref0615">(TSML)</span></aside>
                </li>
                <li data-src="">
                    <span class="title">451. सूत्रभाष्यसारसङ्ग्रहः</span>
                    <aside>ग्रन्थोऽयं हलषसूच्यां दृश्यते ।</aside>
                </li>
                 <li data-src="ref0616">
                    <span class="title">452. सृष्टिक्रमः</span>
                    <aside><span id="ref0616">(34. 0. 25. AL)</span></aside>
                </li>
                 <li data-src="ref0617">
                    <span class="title">453. सृष्टिप्रकारः</span>
                    <aside><span id="ref0617">(6650 CC PB)</span></aside>
                </li>
                 <li data-src="ref0618">
                    <span class="title">454. सृष्टिप्रक्रिया</span>
                    <aside><span id="ref0618">(19.H. 10. AL.)</span></aside>
                </li>
                 <li data-src="ref0619">
                    <span class="title">455. सोपानपद्धति</span>
                    <aside><span id="ref0619">(10383. B.R.D.)</span></aside>
                </li>
                 <li data-src="ref0620">
                    <span class="title">456. सङ्ग्रहोक्तपञ्चीकरणम्</span>
                    <aside>शृङ्गगिरिमठसूच्यां <span id="ref0620">(7. B.)</span> दृश्यते । </aside>
                </li>
                <li data-src="">
                    <span class="title">457. संक्षिप्त वेदान्तशास्त्रप्रक्रिया</span>
                    <aside>बरोडासूच्यां दृश्यते। </aside>
                </li>
                 <li data-src="ref0621">
                    <span class="title">458. संक्षेपशारीरकव्याख्या</span>
                    <aside>तत्वबोधिनी । ग्रन्थोऽयं <span id="ref0621">(387 TED. 573 DC TMPL.)</span> सूच्यां दृश्यते । </aside>
                </li>
                <li data-src="">
                    <span class="title">459. संक्षेपशारीरकटीका</span>
                    <aside>कल्कत्ता संस्कृतकलाशालासूच्यां दृश्यते । </aside>
                </li>
                 <li data-src="ref0622">
                    <span class="title">460. संज्ञाप्रकरणम्</span>
                    <aside>ब्रह्माहमस्मीति प्रत्यगभिन्नब्रह्मज्ञानान्मोक्ष इति प्रतिपादयन्नयं ग्रन्थः वेदान्तशास्त्रप्रसिद्धान् अध्यारोप-अपवाद-शक्ति-प्रपञ्च-अज्ञानादिशब्दान् विवृणोति। ग्रन्थोऽयं <span id="ref0622">(2110 DC. BUL,  7997 DC. IOL.)</span> लभ्यते । </aside>
                </li>
                 <li data-src="ref0623">
                    <span class="title">461. संन्यासस्य ज्ञानाङ्गत्वसमर्थनम्</span>
                    <aside><span id="ref0623">(AL.)</span></aside>
                </li>
                 <li data-src="ref0624">
                    <span class="title">462. संन्यासविचारः</span>
                    <aside><span id="ref0624">(24 E 7 AL. )</span></aside>
                </li>
                 <li data-src="ref0625">
                    <span class="title">463. सम्प्रदायनिरूपणम्</span>
                    <aside>सिद्धान्ततत्वव्याख्या <span id="ref0625">(1963 BRD.)</span></aside>
                </li>
                 <li data-src="ref0626">
                    <span class="title">464. सम्मिश्रपञ्चीकरणम्</span>
                    <aside>मुद्रितश्चायम् <span id="ref0626">(7748 AC. TSML. Vol. XIII)</span> </aside>
                </li>
                 <li data-src="ref0627">
                    <span class="title">465. स्नेहपूर्तिपरीक्षा</span>
                    <aside>स्नेहपूर्तिरिति ग्रन्थः विशिष्टाद्वैतपरः । स च वाराणसी वासिना राममिश्रेण कृतः । वाराणस्यां मुद्रितश्व । तस्मिन् ग्रन्थे राममिश्रोत्प्रेक्षितानां अद्वैतमताक्षेपाणां स्नेहपूर्तिपरीक्षाख्येऽस्मिन् ग्रन्थे अद्वैत मतमण्डनपरे प्रतिक्षेपः परीक्षा च कृता । अद्वैतसाधकोऽयं ग्रन्थः पण्डित संस्कृतग्रन्थमालायां <span id="ref0627">(P.S.S.3)</span> मुद्रितः । </aside>
                </li>
                 <li data-src="ref0628">
                    <span class="title">466. स्वयम्बोधः</span>
                    <aside><span id="ref0628">(2436 IOL)</span></aside>
                </li>
                <li data-src="">
                    <span class="title">467. स्वरूपम्</span>
                    <aside>ग्रन्थोऽयं बरोडासूच्यां दृश्यते । </aside>
                </li>
                <li data-src="">
                    <span class="title">468. हरिमीडेलघुदीपिका</span>
                    <aside>मद्रासराजकीयपुस्तकालये लभ्यते । </aside>
                </li>
                 <li data-src="ref0629;ref0630">
                    <span class="title">469. हस्तामलकश्लोकव्याख्या</span>
                    <aside>मद्रासराजकीयहस्तलिखितप्राचीनपुस्तकालये <span id="ref0629">(R. 3324 F. MGOML, D. 4780 MGOML,)</span> पश्चाबसूच्यां <span id="ref0630">(519)</span> च लभ्यते । </aside>
                </li>
                 <li data-src="ref0631">
                    <span class="title">470. हंसगायत्री</span>
                    <aside> ग्रन्थोऽयं बरोडासूच्यां <span id="ref0631">(4862)</span> लभ्यते। </aside>
                </li>
                <li data-src="">
                    <span class="title">471. हंसपरमहंसनिर्णयः</span>
                    <aside>ग्रन्थोऽयं मध्यप्रान्तीयवरार्ग्रन्थसूच्यां दृश्यते । </aside>
                </li>
            </ul>
            <h1>परिशिष्टम्</h1>
            <p>अधोनिर्दिष्टाः केचन ग्रन्थाः जयपुरपोटीखानासूच्यां दृश्यन्ते। ते च ज्ञातकर्तृका अज्ञातकर्तृकाश्चोभयविधास्सन्ति । ते चात्र वर्णमालाक्रमेण सविशेषा निरूप्यन्ते - </p>
            <ul class="list-unstyled book-list">
                <li data-src=""><span class="title">472. ईशावास्योपनिषद्भाष्यम्</span> <span class="author">बालकृष्णानन्दसरस्वती </span></li>
                <li data-src=""><span class="title">473. उत्तरगीता टीका</span> <span class="author">गौडपादाचार्यंः</span></li>
                <li data-src=""><span class="title">474. छान्दोग्यकारिकाः</span> <span class="author">कृष्णपण्डितः </span></li>
                <li data-src=""><span class="title">475. ज्ञानविवरणम्</span> <span class="author">अज्ञातकर्तृनामायं ग्रन्थः </span></li>
                <li data-src=""><span class="title">476. निम्बादित्यशङ्कराचार्यभाष्यसंयोजनम्</span> <span class="author">अज्ञातकर्तृकम् </span></li>
                <li data-src=""><span class="title">477. पूर्णचन्द्रोदयः</span> <span class="author">नारायणेन्द्रसरस्वती </span></li>
                <li data-src=""><span class="title">478. पञ्चदशीसारः</span> <span class="author">कृष्णरामचक्रवर्ती</span></li>
                <li data-src=""><span class="title">479. ब्रह्मसूत्रतत्वार्थदीपिका</span> <span class="author">विद्याभूषणः </span></li>
                <li data-src=""><span class="title">480. ब्रह्मसूत्रवृत्तिः</span> <span class="author">जयसिम्हः </span></li>
                <li data-src=""><span class="title">481. ब्रह्मसूत्रवृत्तिप्रबोधिनी</span> <span class="author">शेषयादवः </span></li>
                <li data-src=""><span class="title">482. ब्रह्मप्रकाशिका</span> <span class="author">वासुदेवसरस्वती</span></li>
                <li data-src=""><span class="title">483. माण्डूक्योपनिषद्व्याख्या निगूढार्थदीपिका</span> <span class="author">नारायणः</span></li>
                <li data-src=""><span class="title">484. वेदान्तदीपिका</span> <span class="author">अज्ञातकर्तृका </span></li>
                <li data-src=""><span class="title">485. शारीरकभाष्यसारः</span> <span class="author">बालकृष्णानन्दसरस्वती</span></li>
                <li data-src=""><span class="title">486. शारीरकमीमांसोपयोगि श्रुतिवाक्यसंग्रहः</span> <span class="author">नृसिम्हाश्रमिशिष्यः </span></li>
                <li data-src=""><span class="title">487. शारीरकमीमांसोपयोगि श्रुतिवाक्यसंग्रहव्याख्या</span> <span class="author">नृसिम्हाश्रमिशिष्यः </span></li>
                <li data-src=""><span class="title">488. शारीरकार्थसंक्षेपः</span> <span class="author">महादेवः </span></li>
                <li data-src=""><span class="title">489. शारीरकार्थसंक्षेपविवृतिः</span> <span class="author">महादेवः</span></li>
                <li data-src=""><span class="title">490. सच्चिदानन्दानुभवदीपिका</span> <span class="author">वासुदेवब्रह्म</span></li>
                 <li data-src="ref0632">
                    <span class="title">491. स्वानुभूतिनाटकम्</span> <span class="author">अनन्तपण्डितः</span>
                    <aside>प्रबोधचन्द्रोदयवत् आध्यात्मिकवस्तुप्रधानमिदं नाटकम् । ग्रन्थोऽयं जयपु पोटीकानासूच्यां <span id="ref0632">(Vol XXVII 2/12)</span> दृश्यते । अपरे केचन ग्रन्थाः अद्वैतसिद्धान्तं पोषयन्तः समीक्षापद्धत्यां लिखिताः मुद्रिताश्च वर्तन्ते । ते चात्र वर्णमालाक्रमेण निरूप्यन्ते</aside>
                </li>
                <li data-src="">
                    <span class="title">492. द्रविडात्रेयदर्शनम्</span> <span class="author">श्रीरामशास्त्री</span>
                    <aside>ग्रन्थोऽयं शङ्करभगवत्पादेभ्यः प्राचीनानां द्रविडाचार्याणां ब्रह्मनन्दिनाञ्च मतवादादिकं विविच्य दर्शयति । ग्रन्थोऽयं मद्रासनगरे मुद्रितः । </aside>
                </li>
                <li data-src=""><span class="title">493. ब्रह्मसूत्रभाष्यनिर्णयः</span> <span class="author">चिद्धनानन्दपुरी </span></li>
                <li data-src=""><span class="title">494. भगवद्गीता भारतीयदर्शनानि च</span> <span class="author">अनन्तकृष्णशास्त्री </span></li>
                <li data-src=""><span class="title">495. सुरेश्वरहृदयम्</span> <span class="author">गणेशशर्मा</span></li>
            </ul>
        </div>
        <div class="col-md-3">
            <?php require_once(PHY_FLAT_URL . 'works/others/nav.php'); ?>
        </div>
    </div>
</div>
