<div class="container main">
    <div class="row">
        <div class="col-md-12">
            <div class="name">
                <h1>ईशावास्योपनिषत्</h1>
                <h4>उपनिषत्प्रस्थानम्</h4>
            </div>
        </div>
    </div>
    <div class="row main justify-content-between text">
        <div class="col-md-8">
            <p>अस्यामुपनिषदि चिदचित्स्वरूपस्य जगतः परमात्माधीनस्वरूपस्थित्यादिमत्वं, आदेहपातं यथाशक्ति ब्रह्मविद्याङ्गभूतकर्मयोगस्यानुष्ठेयत्वं, अविदुषो निन्दनं, परमात्मनः विचित्रानन्तशक्तिमत्वं, ब्रह्मात्मकजगदनुसन्धानस्य फलं, ईशेशितव्यवेदिनः ज्ञानयोगाद्युपदेशः केवलकर्मयोगावलम्बिनां विनिन्दनं भगवद्भक्तिनिष्ठस्यावश्यानुसन्धेयोपदेश इत्यादिकमुपवर्णितं दृश्यते । यजुर्वेदीयेयमुपनिषत् आनन्दाश्रममुद्रणालये (ASS 5) मुद्रिता । अस्या उपनिषदः रचनाकालः क्रिस्तोः पूर्वं सप्तमशतकम् (700 BC) इति विमर्शकाः। अस्याः व्याख्याः, उपव्याख्याश्च- </p>
            
            <h2>(क) शङ्कराचार्यकृतं - ईशावास्योपनिषद्भाष्यम् </h2>
            <p>मुद्रितञ्चेदं भाष्यमानन्दाश्रममुद्रणालये (ASS 5)। शङ्कराचार्यकालादि सविस्तरं प्रकरणग्रन्थप्रस्तावे अद्वैताचार्यप्रस्तावे च प्रतिपाद्यते । </p>
            
            <div class="indent">
                <h3>(A) आनन्दगिरिकृता - ईशावास्यभाष्यव्याख्या</h3>
                <p>व्याख्यायामस्यां "तत्वालोकः " निर्दिष्टः । भास्करमतं खण्डितञ्च । मुद्रितश्चायं ग्रन्थ आनन्दाश्रममुद्रणालये (ASS 5) ।</p>
                <p>व्याख्याया अस्याः कर्ता आनन्दज्ञानापराभिध आनन्दगिरिः । सन्यासस्वीकारात्पूर्वं जनार्दन इत्यस्यैव नाम । गुजरातप्रान्तजोऽयं द्वारकास्थ शङ्करपीठाधीश आसीदिति प्रसिद्धिः। आन्ध्रदेशज इति साम्प्रदायिकाः । अनुभूतिस्वरूपाचार्यशुद्धानन्दयोशिशष्योऽयं अखण्डानन्दस्य प्रज्ञानानन्दस्य च गुरुः, कलिङ्गदेशाधिपतेर्नृसिम्हदेवस्य सामयिकस्त्रयोदशशतकीय (1260 - 1320 A.D) इति ज्ञायते । अदसीया अन्ये ग्रन्थाः प्रकरणप्रस्तावे अद्वैताचार्यप्रस्तावे च प्रतिपाद्यन्ते ।। </p>
                <h3>(B) शिवानन्दयतिकृतं - ईशावास्यभाष्यटिप्पणम् </h3>
                <p>अमुद्रितोऽयं पूर्णग्रन्थः मद्रासराजकीयहस्तलिखितपुस्तकालये (R 3882 M.G.O.M.L) लभ्यते ।</p>
                <p>अस्य कर्ता रामनाथविदुष आचार्यस्सप्तदशाष्टादशशतकमध्यवर्ती (1650 - 1750 A.D) शिवानन्दयतिरिति ज्ञायते । अनेनरचित आनन्ददीपाख्य. प्रकरणग्रन्थः अन्यत्र निरूपितः ।। </p>
            </div>

            <h2>(ख) अनन्ताचार्यकृता - वेदार्थदीपिका </h2>
            <p>समग्रवेदभागस्य व्याख्यात्मकोऽयं ग्रन्थः । प्रकृतिप्रत्ययविवेचनपूर्वकं सप्रमाणं प्रक्रियां निरूपयन्नयं ग्रन्थ आनन्दाश्रममुद्रणालये मुद्रितः । </p>
            <p>अस्य कर्त काण्वशाखीयः नागदेवभट्टपुत्रः, समग्रवेदभागव्याख्याता अनन्ताचार्यः। अनेन विधानपारिजाताख्यः ग्रन्थः (1625 A.D) काले रचितः । </p>
            
            <h2>(ग)  आनन्दभट्टकृतम् - ईशावास्यभाष्यम् ।</h2>
            <p>ग्रन्थोऽयमानन्दाश्रममुद्रणालये मुद्रितः । ग्रन्थेऽस्मिन् शङ्करानन्दः निर्दिष्टः। अस्य कर्ता जातवेदभट्टजाह्नव्योः पुत्रः वासुदेवपुरी - आत्मावासपूज्यपादशिष्य आनन्दभट्टश्शङ्करानन्दादर्वाचीन इति परं ज्ञायते । </p>
            
            <h2>(घ)  उपनिषद्ब्रह्मेन्द्रकृतम् - ईशावास्यविवरणम् </h2>
            <p>भावेन वाक्यविन्यासेन च शाङ्करं भाष्यं पूर्णतयानुसरदिदं विवरणं अडयारपुस्तकालये मुद्रितम् ।</p>
            <p>अस्य कर्ता प्रथमवासुदेवेन्द्रप्रशिष्यः द्वितीयवासुदेवेन्द्रशिष्यः रामचन्द्रेन्द्रसतीर्थ्यः, कृष्णानन्दगुरुः, अष्टादशशतकापरार्घकालवासी (1765 - 1850 A.D) उपनिषब्रह्मेन्द्रापरनामा रामचन्द्रेन्द्र इति ज्ञायते । </p>
            
            <h2>(ङ)  उवटाचार्यकृतम् - ईशावास्यभाष्यम् </h2>
            <p>ईशावास्योपनिषदां विवरणात्मकः माध्यन्दिनशाखान्तर्गतस्य समग्रवेदभागस्य व्याख्यात्मकश्चायं ग्रन्थ आनन्दाश्रप्तमुद्रणालये मुद्रितः । अस्य कर्तां आनन्दपुरवास्तव्यस्य वज्रटभदृस्य सूनुरवन्तीपुरवासी भोजराजसामयिकः उवटाचार्य इति शुक्लयजुर्वेदसंहिताभाष्यप्रमाणाज्ज्ञायते । यद्ययं भोजराजः धारानगराधीशः सरस्वतीकण्ठाभरणशृङ्गारप्रकाशकारस्यात् तर्हि तस्य शासनकालः (1010 - 1062 A.D) इति यफिग्राफिका इण्डिकापत्रिकायाः प्रथमभाग (230 page) प्रमाणात् ज्ञायते । तस्मादुवटाचायोंऽपि एकादशशतकीय इति निर्णेतु शक्यते ।। </p>
            
            <h2>(च)  गोपालानन्दकृता - ईशावास्यटीका </h2>
            <p>अमुद्रितोऽयं ग्रन्थः बरोडापुस्तकसृच्यां (4527 DC BRD) दृश्यते । अस्य कर्ता सहजानन्दशिष्यः गोपालानन्दः माकिं सप्तदशएकोनर्विशतिशतकमध्यवर्तीति ज्ञायते ।। </p>
            
            <h2>(छ)  नरसिम्हभट्टकृता - ईशावास्यटीका </h2>
            <p>अमुद्रितोऽयं ग्रन्थः मध्यप्रान्तीयबरार्ग्रन्थसूच्यां (481 CCPB) दृश्यते । अस्य कर्ता अद्वैतचन्द्रिकाकारः, नागेश्वररामभद्राश्रमयोश्शिष्यः रघुनाथभट्टपुत्रः किम्मिडि (खिमुण्डिः वंशजस्य जगन्नाथनृपतेस्सामयिकः मिथिलावासी अष्टादशशतकीयः नरसिम्हभट्ट इति ज्ञायते ।।</p>
            
            <h2>(ज)  ब्रह्मानन्दसरस्वतीकृतम् - ईशावास्यरहस्यम् </h2>
            <p>आनुष्ठुभेण छन्दसा घटितैः पद्यै रचितोऽयं ग्रन्थ आनन्दाश्रममुद्रणालये मुद्रितः। अस्य कर्ता ब्रह्मानन्दसरस्वती। यद्ययं गुरुचन्द्रिकाकारस्स्यात्तर्हि नारायणतीर्थंशिष्यस्सप्तदशशतकीय (1600 - 1700 A.D) इति निर्णेतु शक्यते ।।</p>
            
            <h2>(झ)  भास्करानन्दसरस्वतीकृता - ईशावास्यव्याख्या </h2>
            <p>शाङ्करभाष्यानुसारिणीयं व्याख्या भारतीजीवनमुद्रणालये वाराणस्यां मुद्रिता। अस्य कर्ता शाण्डिल्यगोत्रजः कान्यगुब्जब्राह्मणः, गोभिलसूत्री, सामवेदी, कौथुमशाखीयः, पूर्वाश्रमे वेङ्कटमिश्रनामा, मिश्रीलालमिश्रपुण्यमत्योः पुत्रः अनन्तरामपण्डितशिष्यः, पूर्णानन्दस्वामिनो लब्धदीक्षः, मणिराजचौबेदैहित्रः मैथिलोऽपि काशीवासी भास्करानन्दसरस्वती एकोनर्विशतिशतकीयः (1800 -1900 A.D) इति ज्ञायते ।</p>
            
            <h2>(ञ)  रामचन्द्रपण्डितकृता - ईशावास्यरहस्यविवृतिः </h2>
            <p>प्रतिमन्त्र अर्थसंग्राहकश्लोकेन साकं भाष्यार्थसंग्राहकोऽयं ग्रन्थ आनन्दाश्र मुद्रणालये मुद्रितः । अस्य कर्ता माध्यन्दिनशाखाध्यायी, आत्रेयगोत्रजः, श्रीसिद्धपुत्रः सिद्धेश्वरशिष्यः एकोनविंशतिशतकवासी (1817 A.D) रामचन्द्रपण्डित इति ज्ञायते ।। </p>
            
            <h2>(ट)  श्रीधरानन्दकृतः - ईशावास्यविवेकः </h2>
            <p>अमुद्रितोऽयं ग्रन्थः अडयारपुस्तकालये (33 H.L आ 2 A.L.) लभ्यते । </p>
            
            <h2>(ठ)  सच्चिदानन्दाश्रमिकृता - ईशावास्यदीपिका </h2>
            <p>अमुद्रितोऽयं ग्रन्थः बरोडापुस्तकसूच्यां (1969) दृश्यते । अस्याः कर्ता नृसिम्हाश्रमिशिष्यस्सच्चिदान्दाश्रमीति ज्ञायते । यद्ययं नृसिम्हाश्रमी अद्वैतदीपिकाकारस्स्यात्तर्हि षोडशशतकीयोऽयमिति निर्णेतुं शक्यते ।। </p>
            
            <h2>(ड)  शङ्करानन्दकृता - ईशावास्यदीपिका </h2>
            <p>मुद्रितश्चायं ग्रन्थ आनन्दाश्रममुद्रणालये । एनमधिकृत्य विस्तरेण अद्वैताचार्यप्रकरणे पूर्वञ्चोपपादितम् । </p>
            
            <h2>(ढ) सदानन्दकृतः - ईशावास्यचिन्तामणिः</h2>
            <p>अमुद्रितोऽयं ग्रन्थ उज्जैनूसूच्यां (1947 ) दृश्यते । अस्य कर्ता सदानन्द इति ज्ञायते । कोऽयं सदानन्दः? किं काश्मीरी सदानन्दः ? उत सदानन्दसरस्वती ? आहोस्वित् सदानन्दव्यासवर इत्यत्र न किमपि प्रमाणमुपलभामहे ।। </p>
        </div>
        <div class="col-md-3">
            <?php require_once(PHY_FLAT_URL . 'works/upanishat/nav.php'); ?>
        </div>
    </div>
</div>
