<div class="container main">
    <div class="row">
        <div class="col-md-12">
            <div class="name">
                <h1>मुण्डकोपनिषत्</h1>
                <h4>उपनिषत्प्रस्थानम्</h4>
            </div>
        </div>
    </div>
    <div class="row main justify-content-between text">
        <div class="col-md-8">
            <p>अथर्वशाखान्तर्गतायां प्रत्येकं खण्डद्वितययुतमुण्डकाख्यप्रकरणत्रितयविभक्तायामस्यां उपनिषदि ब्रह्मविद्योपदेशपरम्पराप्रदर्शनपूर्वकं ब्रह्मज्ञानसाधनभूतपरापरविद्यास्वरूपादिकमभिधाय परविद्यावेद्याब्रह्मणः स्वरूपं प्रकाश्य तस्मादेव जगतस्संग्रहेण प्रादुर्भावमुपवर्ण्य मुमुक्ष्वमुमुक्षुकर्तव्यानि च संगृह्य ब्रह्मणो जगत्सृष्टिं विस्तरतः, प्रतिपाद्य प्रणवाख्याशरेण ब्रह्मात्मकलक्ष्यभेदनप्रकारमुक्त्वा प्राप्यस्वरूपतत्प्राप्तिप्रकारतत्साधनादिकं ब्रह्मविदाऽङ्गीरसा शौनकायोपदिष्टं दृश्यते ।। अस्या रचनाकालः <span class="year">(500 -  400 BC)</span> इति विमर्शकाः । मुद्रिता चेयमुपनिषदानन्दाश्रममुद्रणालये ।</p>
            <p>अस्या व्याख्यादि - </p>
            
            <h2 id="w01-0049" data-src="ref0024">1. शङ्कराचार्यकृतम् - मुण्डकोपनिषद्भाष्यम् । <span id="ref0024">(ASS 9)</span> </h2>
            
            <div class="indent">
                <h3 id="w01-0050" data-src="ref0025">(क) अभिनवनारायणेन्द्रकृता - मुण्डकभाष्यटीका ।</h3>
                <p>अमुद्रितोऽयं ग्रन्थ "औध " सूच्यां <span id="ref0025">(XXI 26)</span>  दृश्यते ।</p>
                
                <h3 id="w01-0051" data-src="ref0026">(ख) आनन्दगिरिकृता - मुण्डकभाष्यव्याख्या । <span id="ref0026">(ASS 9)</span></h3>
                
                <h3 id="w01-0052" data-src="ref0027;ref0028">(ग) शिवानन्दयतिकृता - मुण्डकभाष्यटिप्पणी । </h3>
                <p>अमुद्रितोऽयं ग्रन्थः सरस्वतीमहालयसूच्यां <span id="ref0027">(1563 DCTSML)</span> मद्रासराजकीयपुस्तकालये <span id="ref0028">(D. 722 MGOML)</span> च लभ्यते । </p>
            </div>

            <h2 id="w01-0053" data-src="ref0029">2. उपनिषद्ब्रह्मेन्द्रकृतम् - मुण्डकोपनिषद्विवरणम् <span id="ref0029">( ALS)</span></h2>
            
            <h2 id="w01-0054" data-src="ref0030">3. नारायणाश्रणिकृता - मुण्डकोपनिषद्दीपिका । <span id="ref0030">(ASS 9)</span> </h2>
            
            <h2 id="w01-0055" data-src="">4. भास्करानन्दकृता - मुण्डकोपनिषद्दीपिका ।</h2>
            
            <h2 id="w01-0056" data-src="ref0031">5. शङ्करानन्दकृता - मुण्डकोपनिषद्दीपिका ।</h2>
            <p>अमुद्रितोऽयं ग्रन्थस्सरस्वती महालयसूच्यां <span id="ref0031">(1561 DCTSML)</span> लभ्यते ।</p>
        </div>
        <div class="col-md-3">
            <?php require_once(PHY_FLAT_URL . 'works/upanishat/nav.php'); ?>
        </div>
    </div>
</div>
