<div class="container main">
    <div class="row">
        <div class="col-md-12">
            <div class="name">
                <h1>रत्नप्रभाप्रस्थानम्</h1>
                <h4>ब्रह्मसूत्रप्रस्थानम्</h4>
            </div>
        </div>
    </div>
    <div class="row main justify-content-between text">
        <div class="col-md-8">
            <p>शाङ्करभाष्यव्याख्यात्मकोऽयं ग्रन्थः निर्णयसागरमुद्रणालये चौखम्बामुद्रणालये च मुद्रितः । ग्रन्थेऽस्मिन् <span id="ref0267">(Page 5)</span> जगन्नाथाश्रमिकृता सूत्रभाष्यव्यख्या " भाष्यदीपिका " निर्दिष्टा । अस्य कर्ता द्रवि़डदेशवासी श्वेतगिरिअभयानन्द (सत्यानन्द) - आनन्दपूर्ण - पुरुषोत्तम - शिवरामानन्द - गोपालानन्द - सरस्वतीपरम्परागतः गोविन्दानन्दस्य स्वयम्प्रकाशानन्दस्य च शिष्यः ब्रह्मविद्याभरणकारस्याद्वैतानन्दस्य गुरुप्षोडशशतकापरार्घवासी <span class="year">(1550-1650 A.D.)</span> रामानन्दसरस्वतीति ज्ञायते । मुद्रितपुस्तके तु गोविन्दानन्दकृतत्वेनैव निर्दिष्टम् । परन्तु " गोविन्दानन्दवाणीचरणकमलगो निर्वृतोऽहं यथालिः" इति दर्शनात् गोविन्दानन्दशिष्य एवास्य कर्ता भवितुमर्हति। गुरुकृतत्वेन निर्देशस्तु आदरातिशयेनेति निर्णीयते । अत एव रत्नप्रभाया रामानन्दीयमिति व्यवहारोऽपि सङ्गच्छते । केचित्तु साम्प्रदायिकाः गोविन्दानन्दकृत इत्येव वदन्ति। रामानन्देव विवरणोपन्यासादय अन्येऽपि ग्रन्था विरचिताः । </p>
            
            <h2>I. रत्नप्रभाभागव्याख्या - रत्नप्रभाभागदीपिका</h2>
            <p>" जिज्ञासासूत्रमारभ्य प्रागानन्दमयोक्तितः। भाष्यरत्नप्रभाव्याख्यां व्याकुर्वेभक्तितः कृतिम् ।। " इति ग्रन्थकृतैव प्रतिज्ञातत्वेनामुद्रितोऽयं ग्रन्थ ईक्षत्यधिकरणान्त एव अडयारपुस्तकालये मद्रासराजकीयहस्तलिखितपुस्तकालये <span id="ref0268">(R. 2782)</span> लभ्यते । अस्य कर्ता स्वयम्प्रकाशाद्वैतानन्दयोश्शिष्यः रामानन्दप्रशिष्यः दाक्षिणात्यः भामतीव्याख्याभावदीपिका - वनमालादिकारः सप्तदशशतकापरार्धवासी <span class="year">(1650 - 1750 A.D.)</span> अच्युतकृष्णानन्दतीर्थ इति ज्ञायते । </p>
            
            <h2>II. रत्नप्रभाव्याख्या - पूर्णानन्दीया</h2>
            <p>चतुस्सूत्र्यन्तोऽयं ग्रन्थः चौखाम्बामुद्रणालये मुद्रितः। अस्य कर्ता ब्रह्मविद्याभरणकारस्य अद्वैतानन्दस्य शिष्यः रामानन्दस्य प्रशिष्यः, अच्युतकृष्णानन्दसतीर्थ्यः, सप्तदशशतकीयः <span class="year">(1650 - 1750 A.D.)</span> पूर्णानन्दसरस्वतीति ज्ञायते । अनेन समन्वयसूत्रे " अस्मद्गुरुभिः ब्रह्मविद्याभारणे " इति ब्रह्मविद्याभरणं निर्दिश्यते । </p>
            
            <h2>III. रत्नप्रभाव्याख्या</h2>
            <p>अमुद्रितोऽयं ग्रन्थः मैसूरपुस्तकालये लभ्यते । अस्य कर्ता ब्रह्मविद्याभरणकारस्य अद्वैतानन्दस्य ज्ञानानन्दस्य च शिष्यः प्रकाशानन्दः नानादीक्षितगुरुः रत्नप्रभाकर्तू रामानन्दस्य सामयिकश्च षोडशशतकापरार्घकालवासी <span class="year">(1550 - 1650 A.D.)</span> ति निश्चीयते । </p>
            
            <h2>IV. रत्नप्रभाव्याख्या - अभिव्यक्ता ।</h2>
            <p>अज्ञातकर्तृनामायममुद्रितग्रन्थः अडयारपुस्तकालये लभ्यते ।।</p>
            <p>अन्याश्व काश्चन विश्वेदकृता ब्रह्मसूत्रभाष्यव्याख्या, रघुनाथभट्टाचार्यकृता सिद्धान्तार्णवब्रह्मसूत्रभाष्यव्याख्याद्या विद्यन्त इति ज्ञायते । </p>
        </div>
        <div class="col-md-3">
            <?php require_once(PHY_FLAT_URL . 'works/brahmasutra/nav.php'); ?>
        </div>
    </div>
</div>
