<div class="container main">
    <div class="row">
        <div class="col-md-12">
            <div class="name">
                <h1>केनोपनिषत्</h1>
                <h4>उपनिषत्प्रस्थानम्</h4>
            </div>
        </div>
    </div>
    <div class="row main justify-content-between text">
        <div class="col-md-8" data-src="">
            <p>खण्डचतुष्टयेन विभक्तायामस्यां केनोपनिषदि प्रथमखण्डे मनःप्रभृतिकरणप्रवृत्तेश्चेतनायत्तत्वेन तत्प्रवर्तकचेतनविशेषस्य परब्रह्मत्वमभिधीयते । द्वितीयखण्डे ब्रह्मणोऽपरिच्छिन्नत्वात् तस्य कार्त्स्न्येन विज्ञातुमशक्यत्वेन योग्यैकदेशज्ञानादेव इष्टावाप्तिरित्यभिधीयते । तृतीयखण्डे - परं ब्रह्म कार्त्स्न्येन ज्ञातुमशक्यमित्यस्मिन्नर्थे ब्रह्मानुप्रवेशलब्धासुरविजयानां स्वेषामेव जेतृत्वाभिमानवतां देवानां गर्वापनोदनमुखेन स्वमाहात्म्यं यक्षरूपधरेण ब्रह्मणा प्रकाशितमित्याख्यायिकाभिधीयते । चतुर्थखण्डे यक्षरूपधरे ब्रह्मणि देवानामुपदेशाय हैमवतों देवीमाकाशेऽवस्थाप्या अन्तर्हिते सति तया देव्या इन्द्रः, तस्माच्चान्येऽपि आघिदैवताध्यात्मात्मरूपां उपास्याब्रह्मणो रूपमजानन् । अस्या रचनाकाल <span class="year">(500 - 400 B.C)</span> इति विमर्शशीलाः । मुद्रिता चेयमुपनिषत् सव्याख्याऽनन्दाश्रममुद्रणालये ।। </p>
            <p>अस्या व्याख्या :-</p>
            
            <h2 data-src="">1. शङ्कराचार्यकृतम् -</h2>
            <p>1. पदभाष्यम् </p>
            <p>2. वाक्यभाष्यम् </p>
            <p> मुद्रितञ्चेदं भाष्यद्वयमानन्दाश्रममुद्रणालये । किमेतत् भाष्यद्वयमपि शङ्कराचार्यकृतम् ? उत नेति विमृश्यते - </p>
            <p> भाष्यद्वयस्यापि एककर्तृकत्वे अर्थैक्यं अभिप्रायसाम्यञ्चापेक्ष्यते । तत्तु नात्रोपलभ्यते । वैलक्षण्यस्य दर्शनात् । वैलक्षण्यानि - </p>
            
            <p>(क) पदभाष्ये "नाहं मन्ये सुवेदेति" 2-10  मन्त्रे अहमिति पाठं गृहीत्वा व्याख्यातम् । वाक्याभाष्ये तु अवधारणार्थकं अह इति पाठं गृहीत्वा व्याख्यातम् । यद्युभयोर्भाष्ययोरेकः कर्ता स्यात्तर्हि मया पदभाष्येऽयं पाठो व्याख्यात इत्याद्युच्येत । न तथोक्तमिति कर्तुर्वैलक्षण्यं स्पष्टम् ।</p>
            <p>(ख) पदभाष्ये 1-1 मन्त्रे " प्रेषित " इत्यस्यार्थः प्रेरितमिति वर्णितः। वाक्यभाष्ये तु तस्यैव " प्रेषितमिव " इति पूर्वविलक्षणोपमार्थ उपवर्णितः । </p>
            <p>(ग) पदभाष्ये " श्रोत्रस्य श्रोत्रम् " 1-2 मन्त्रे श्रोत्रमाद्याः प्रथमास्सन्तीति साधितम् । वाक्यभाष्ये तु तत्रैव प्रथमास्सन्तीति साधितम् । वाक्यभाष्ये तु तत्रैव प्रथमाद्वितीयेति विभक्तिद्वयं साध्यते ।</p>
            <p>(घ) 1-3 मन्त्रे, 2-9 मन्त्रे, च अवतरणिकाभेदस्सन्दृश्यते । 1-4 मन्त्रे पदवाक्यभाष्ययोरक्षरार्थसाम्येऽपि अभिप्रायभेदो दृश्यते । "भूतेषु भूतेषु विचित्य" 2-13 मन्त्रे विचित्येत्यस्य पदवाक्यभाष्ययोर्भिन्नार्थता च दृश्यते ।   </p>
            <p>एवमादिभिर्वैलक्षण्यदर्शनैः पदभाष्यवाक्यभाष्ययोर्निर्मातारौ भिन्नाविति प्रतीयते । एवं भिन्नकर्तृकत्वे सिद्धे कतरत् पूर्वम् किं पदभाष्यम् ? उत वाक्यभाष्यम् ? इति विमर्शः कर्तव्यः।</p>
            <p>केनोपनिषदां पदभाष्यं भगवत्पूज्यपादानां आदिशङ्कराणां कृतिः। वाक्यभाष्यन्तु तदनुयायिनां श्रीशङ्करपीठमधिष्ठितानां केषाञ्चिदाचार्याणामित्यस्माकं मतिः। तत्रेमानि कारणानि - </p>
            <p>पदभाष्यापेक्षया वाक्यभाष्ये श्रुत्यन्तराणां प्रमाणार्थनिर्देशोऽल्पीयान् । यत्र तत्र पूर्वपक्षखण्डनेश्वरसिध्यादिर्लेखो भूयान् दृश्यते । आद्याचायों हि उन्मूलमप्रासङ्गिकं उपनिषद्भाष्ये न कदापि लिखति । उपनिषदां बहूनि वाक्यानि आद्याचार्याणां ग्रन्थे सम्भवन्ति। तस्मात् बाक्यभाष्यं आद्याचार्येतरकृतमिति भाति । </p>
            <p>"प्रतिबोधविदितम् " 2 - 22 इति मन्त्रे वाक्यभाष्ये प्रतिबोधमित्यस्यार्थत्रितयं वर्णितम् । तत्र द्वितीयव्याख्या सद्योमुक्तिं प्रत्याययति । सद्योमुक्तिश्च न शास्त्रीया । एतादृशमशास्त्रीयं मतमाद्याचार्याः कदापि न प्रतिपादयन्तीति वाक्यभाष्यमाद्याचार्ये तरकृतम् । पदभाष्ये यथाक्रमं शब्दशो विवरणम् । वाक्यभाष्ये तु सुगमशब्दविशिष्टो मन्त्रो न व्याख्यायते । आद्याचार्याणां सर्वत्रेयं परिपाठी यत् ते यथाक्रमं सर्वान् शब्दान्‌ निर्दिशन्ति, विशिष्टशब्दान् व्याख्यान्ति च ।</p>
            <p>वाक्यभाष्ये चतुर्थखण्डे षष्ठमन्त्रे "सेवन्ते स्म" इति पदं निरर्थकं प्रयुक्तम् । एवं निरर्थकशब्दप्रयोग आद्याचार्याणां ग्रन्थे न सञ्जाघटीति इदं तत्कृत न सम्भवति । </p>
            <p>अत्र केचन साम्प्रदायिका इत्थं समादधते यत् - यथाऽन्यासामुपनिषदां मन्त्रान् विषयवाक्यत्वेन गृहीत्वा तेषां व्याख्यानं आचार्यैः सूत्रभाष्ये कृतं तथा केनोपनिषत्स्थमन्त्राणां न कृतम् । तत्रत्यानां मन्त्राणां विषयवाक्यत्वाभावात् । तेन पदभाष्यं कृत्वाऽपरितुष्यन्तो भगवत्पादा पुनर्वाक्यभाष्यमकुर्वन्निति । अतएव "पदशो व्याख्यायापि न तुतोष भगवान् भष्यकार" इत्यानन्दज्ञानोक्तिस्सङ्गच्छत इति च । परं तन्न विचारसहम् । यतो यथा केनोपनिषत्स्थमन्त्राः न विषयवाक्यत्वेन सूत्रभाष्ये व्याख्याता तथा ईशावास्यमन्त्रा अपि विषयवाक्यत्वेन ब्रह्मसूत्रे न व्याख्याताः । ततश्च ईशावास्योषनिषदि भगवत्पूज्यपादैः भाष्यान्तरं कृतं स्यात्, तत्तु नोपलभ्यते । तेन पूर्वोक्तं समाधानं स्थवीयः। किञ्चैतत्समाधानं पूवोंक्तवैलक्षण्यविवरणं न सहत इति तु अन्यदेतत् । तस्मात् पदभाष्यं प्राचीनं, वाक्यभाष्यं पश्चात्तनमिति सिध्यति । </p>
            <p>अयं वाक्यभाष्यकृत् शङ्करानन्दात्प्राक्तनः। शङ्करानन्दो विद्यारण्यगुरुः । तेन शङ्करानन्दकालः त्रयोदशशतकं भवितुमर्हति । शङ्करानन्देन च "व्याकरिष्ये पदाध्वना" इति तत्कृतदीपिकायां कथ्यते । आनन्दगिरिणा तु ऐतरेयोपनिषद् भाष्यव्याख्यायां विद्यारण्यीयैतरेयोपनिषद्दीपिकास्थवाक्यस्य निर्देशात् शङ्करानन्दादर्वाचीनेन भाव्यम् । तस्मात् भाष्यद्वये व्याख्याकरणं सुसङ्गतमेव । 'अपरितुष्य' न्निति अवतरणिकाप्रदानमपि तन्मत्यनुसारं न विरुध्यते च । </p>
            <p>तस्मात् - शाङ्करपीठाधिष्ठितेनान्येन केनचित् एकं भाष्यं केनोपनिषदि कृतम् । तस्य वाक्यभाष्यमिति सज्ञा कृता । परं कालवशात् अज्ञात्वा तत्कर्तारं भाष्याध्यायिभिरस्य वाक्यसंज्ञां दृष्ट्वा पूर्वभाष्यस्य पदसज्ञा कृता भवेत्  इति निश्चीयते ।।</p>
            
            <div class="indent">
                <h3 data-src="">भाष्यव्याख्याः - </h3>
                <h3 data-src="ref0009">(क)  अभिनवनारायणेन्द्रकृता - भाष्यटीका </h3>
                <p>अमुद्रितोऽयं ग्रन्थ औंधसूच्यां <span id="ref0009">(XXI 26)</span> दृश्यते । अभिनवनारायणेन्द्रः पूर्वमुपपादितः । </p>
                
                <h3 data-src="">(ख) आनन्दगिरिकृता - भाष्यटिप्पणी</h3>
                <p>मुद्रितश्चायं ग्रन्थ आनन्दाश्रममुद्रणालये । उपपादितपूर्वश्चायमानन्दगिरिः ।</p>
                
                <h3 data-src="ref0010">(ग)  शिवानन्दयतिकृता - भाष्यटिप्पणी </h3>
                <p>अमुद्रितोऽयं ग्रन्थः मद्रासराजकीयहस्तलिखितग्रन्थागारे <span id="ref0010">(D 392)</span> लभ्यते । सरस्वतीमहालयसूच्याञ्च दृश्यते । अस्य कर्ता शिवानन्दयतिः पूर्वमुपपादितः ।। </p>
                
                <h3 data-src="">(घ)  श्रीधरशास्त्रिकृता - भाष्यव्याख्या बालबोधिनी </h3>
                <p>मुद्रितश्चायं ग्रन्थः पूनानगरे । अस्य कर्ता श्रीधरशात्री डेक्कानसंस्कृतकलाशालाप्रधानाध्यापकः त्र्यम्बकशास्त्रिपुत्रः विंशतिशतकीय इति पूर्वमुपपादितम् ।। आधुनिकेन सच्चिदानन्देन्द्रसरस्वत्या कृता काचन भाष्यव्याख्या मुद्रिता च विद्यते ।</p>
                
            </div>
        
            <h2 data-src="">2. उननिषद्व्रह्मेन्द्रकृतम् - केनोपनिषद्विवरणम् </h2>
            <p>मुद्रितश्चायं ग्रन्थ अदृयार पुस्तकालये । अस्य कर्ता उपनिषद्बह्मेन्द्र पूर्वमुपपादितः ।</p>
            
            <h2 data-src="ref0011;ref0012">3. कृष्णलीलाशुककृता - केनोपनिषद्व्याख्या, शङ्करहृदयङ्गमा</h2>
            <p>मुद्रितश्चायं ग्रन्थः मद्रासराजकीयहस्तलिखितपुस्तकालयसंस्कृतग्रन्थमालायाम् । ग्रन्थेऽस्मिन् क्षीरस्वामी बुद्धाः शङ्कराचार्याश्च निर्दिष्टाः । </p>
            <p>अस्याःकर्ता कृष्णलीलाशुकः । अयमेव बिल्वमङ्गलाचार्य इति प्रसिद्धः। यद्येवमस्य पिता दामोदरः । माता नीलीनाम्नी । ईशानदेवशिष्योऽयं कृष्णलीलाशुकः केरलदेशवासी कोच्चिनूसाम्राज्यवर्तिनि तिरुच्चूरन्तर्गते तेक्कमठे लब्धवासः </p>
            <p><span class="year">(1220 -  1300 A.D.)</span> काले उवासेति प्राच्यभाषामहासम्मेलनपत्रिकायाः नवमे भागे दृश्यते ।</p>
            <p>यद्ययं कृष्णलीलाशुकः सरस्वतीकण्ठाभरणव्याख्यापुरुषकार - कृष्णलीलामृतादिकर्ता स्यात् तर्हि अस्य कालः द्वादशत्रयोदशशतकोत्तरार्धपूर्वार्धावधिक इति निर्णेतुं शक्यते । यतः पुरुषकारे हेमचन्द्र उद्धृतः । हेमचन्द्रकालस्तु <span class="year">(1166 -  1220 A.D.)</span> । पुरुषकारस्य पंक्तयः देवराजकृतायां निघण्डुटीकायां उद्धृताः । देवराजकालस्तु <span class="year">(1293 -  1343 A.D.)</span> । एवञ्च तयोर्मध्यपाती  पुरुषकारकर्तायं कृष्णलीलाशुकः <span class="year">(1168 -  1293 A.D.)</span> काले आसीदिति निर्णेतुं शक्यते ।</p>
            <p>सीतारामजयराम जोशी तु कृष्णलीलाशुकं एकादशशतकीयं <span id="year">(1100 A.D.)</span> स्वीये संक्षिप्तसाहित्येतिहासे वदति । </p>
            <p>श्रीचिह्ननामा कश्चन ग्रन्थः कृष्णलीलाशुकेन रचितः। तत्रायं श्लोकस्सन्दृश्यते । "श्रीपद्मपादमुनिवर्यविनेयवर्गश्रीभूषणं मुनिरसौ कविसार्वभौमः" इति । पद्यादस्मात् पद्मपादशिष्यः कृष्णलीलाशुक इति वक्तुं शक्यते । केनोपनिषद्व्याख्यायां <span id="ref0011">(Page 10)</span>  दृश्यमाना "ब्रह्म भूयं गते पूर्वे शंकरे कृत्स्नवेदिनि । पूर्वे च तादृशे" इति श्लोकीया "पूर्वे च तादृशे " इति पंक्तिरपि पद्मपादाचार्यं निर्दिशतीव लक्ष्यते । एवञ्च वेदान्ते पद्मपादाचार्यशिष्योऽयं कृष्णलीलाशुकः नवमशतकीय इति सिध्यति । अत एव "इण्डियन् हिस्टारिकल रेव्यू" नामकपत्रिकायां सप्तमे भागे <span id="ref0012">(I.H.R VII Page 334)</span> कृष्णलीलाशुकः नवमशतकीय इति प्रतिपादितम् । केचित्तु वङ्गदेशीयं वदन्ति। </p>
            
            <h2 data-src="">4.  नारायणाश्रमिकृता - केनोपनिषद्दीपिका </h2>
            <p>मुद्रितश्चायं ग्रन्थ आनन्दाश्रममुद्रणालये । बालकृष्णानन्दसरस्वत्या कृता काचन व्याख्या अमुद्रिता लन्दननगरकार्यालयपुस्तकालये विद्यते ।</p>
            
            <h2 data-src="">5. भास्करानन्दकृता - केनोपनिषद्व्याख्या</h2>
            <p>मुद्रितश्चायं ग्रन्थः भारतजीवनमुद्रणालये वाराणस्याम् । </p>
            
            <h2 data-src="">6. शङ्करानन्दकृता - केनोपनिषद्दीपिका</h2>
            <p>मुद्रितश्चायमपि ग्रन्थ आनन्दाश्रममुद्रणालये ।। </p>
        </div>
        <div class="col-md-3">
            <?php require_once(PHY_FLAT_URL . 'works/upanishat/nav.php'); ?>
        </div>
    </div>
</div>
