<div class="container main">
    <div class="row">
        <div class="col-md-12">
            <div class="name">
                <h1>गीताप्रस्थानम्</h1>
                <h4>प्रस्तावना</h4>
            </div>
        </div>
    </div>
    <div class="row main justify-content-between text">
        <div class="col-md-8" data-src="">
            <p>एवं असंख्याभिरुपनिषद्भिरद्वैतवेदान्तभावा प्रतिपादिताः । एवमपि उपनिषत्समय एव क्वचित् वैदिकधर्मविरोधिनां विभिन्नानां दर्शनानां सूक्ष्मस्सद्भावः कठोपनिषत्स्थात् - "येयं प्रेते विचिकित्सा मनुष्येऽस्तीत्येके नायमस्तीतिचैके" 1-20 मन्त्रात् ज्ञायते । एवं "नत्थि किरियं नत्थि कम्म नत्थि विरियम् " इत्यादिना सर्वशून्यत्ववादः निष्क्रियवादश्च वात्यावेगेन प्रचलित आसीदनन्तरभाविषु कालेषु । एतस्य सर्वशून्यवादस्य प्रतिक्षेपणाय जैनमतानुयायिनः " अत्थि उत्थानेति वा कर्मेति वा बलेति वा विरियेति वा पुरिसकारेति वा परक्कमेति वा" (भगवती सूत्रम् 1-3-5) इति सिद्धान्तं प्रकटयामासुः । जैनबौद्धधर्माणां तत्सामयिकेेषु नास्तिकदर्शनेषु सयुक्तिकत्वात् तत्तद्दर्शनाचार्याः समाजे समादृतास्समभूवन् । एवं श्वेताश्वतरोपनिषदि - </p>
            <p class="verse">" कालस्स्वभावो नियतिर्यदृच्छा भूतानि योनिः पुरुष इति चिन्त्यम् ।<br />संयोग एषां न त्वात्मभावात् आत्माप्यनीशस्सुखदुःखहेतोः ।। "(I - 2)</p>
            <p>इति मन्त्रश्श्रूयते । एतत्प्रमाणादपि उपनिषत्काल एव विभिन्नसिद्धान्तानां सद्भाव ऊहितुं शक्यते । एतेषां विभिन्नानां सिद्धान्तानुयायिनां प्रभावेण प्रजासु विभिन्ना भावा प्रचालिता प्रचलिताश्चासन् । कारणादस्मात् भारतीयाध्यात्मिकवायुमण्डले लोकायतिकमतोदयस्समभूत् । वैदिकमतानां हानिरिवाभूत् । विभिन्नदर्शनानां खण्डनस्य वैदिकधर्मस्य पुनः प्रतिष्ठायाश्चावश्यकत्वं अनिवार्यं सञ्जातम् । तस्मात् भगवान् व्यासः पञ्चमवेदतुल्यं महाभारतं, महापुराणानि उपपुराणानि च निर्ममे तत्तत्पुराणपठनात् असंख्यानि दर्शनानि क्वचित् सनामनिर्देशं क्वचित् ससिद्धान्तानुवादं खण्डितानि दृश्यन्ते। महाभारतस्थशान्तिपर्वानुशासनिकपर्वणी महाभारतकालिक्याः आध्यात्मिकभावनायाः प्रत्यक्षं निदर्शनम् । महाभारतादिषु इतिहासग्रन्थेषु महापुराणोपपुराणादिषु च वैदिकमतप्रतिष्ठापनाय आध्यात्मिकविज्ञानप्रतिपादकाः निखिलवेदान्तसारभूताश्च गीताः स्थानमलभन्त । तादृश्यः आध्यात्मिकभावनाप्रधानाः गीता अद्वैतवेदान्तसाहित्यस्य द्वितीयं प्रस्थानम् । यद्यपि प्रतिपुराणं बह्व्यः गीताश्श्रूयन्ते तथापि याश्चाद्वैतवेदान्ताविरोधिन्यः, याश्चाद्वैताचार्यैर्व्याख्यातास्ता एव गीता अत्र वर्णमालाक्रमेण निर्दिश्यन्ते । तासु काश्चन गीताः" गीतासमुच्चये " मुद्रिताः, काश्चन पुरणान्तर्गताश्च विद्यन्ते । तास्सर्वा अपि निर्दिश्यन्ते च ।। </p>
        </div>
        <div class="col-md-3">
            <?php require_once(PHY_FLAT_URL . 'works/gita/nav.php'); ?>
        </div>
    </div>
</div>
