<div class="container main">
    <div class="row">
        <div class="col-md-12">
            <div class="name">
                <h1>इतरे उपनिषदः</h1>
                <h4>उपनिषत्प्रस्थानम्</h4>
            </div>
        </div>
    </div>
    <div class="row main justify-content-between text">
        <div class="col-md-8">
            <section>
                <h1>अथर्वशिखोपनिषत्</h1>
                <p>अस्यामुपनिषदि सकलवेदमूलभूतस्य प्रणवस्य स्वरूपं, तदीयमात्राणां देवतादयः, प्रणववाचकानां ओङ्कारतारकादिपदानां व्युत्पत्तिः, तद्ध्यानध्यातृघध्येयस्वरूपं च इत्येतत् सर्वं निरूप्यते । इयमुपनिषद् आनन्दाश्रममुद्रणालये मुद्रिता । अस्या व्याख्याः - </p>

                <h2>नारायणाश्रमिकृता - अथर्वशिखोपनिषद्दीपिका </h2>
                <p>अथर्वशिखोपनिषदां व्याख्यात्मकोऽयं ग्रन्थः आनन्दाश्रममुद्रणालये मुद्रितः । अस्य कर्ता श्रीनाथपौत्र रत्नाकरभट्टपुत्रः आनन्दात्मशिष्यः नारायणाश्रम इति ज्ञायते । अनेन विरचितायां " माणडूक्योपनिषद्दीपिकायां " अमुद्रितायां सरस्वतीमहालयपुस्तकालयस्थायां (1556 D.C.T.S.M.L) अानन्दगिरिर्निर्दिष्टः । आनन्दाश्रममुद्रितायां जाबालोपनिषद्दीपिकायां आनन्दात्मा अध्यात्मगुरुरिति निर्दिष्टः। आनन्दात्मा तु शङ्करानन्दस्यापि गुरुरिति नारायणाश्रमस्य कालः त्रयोदशचतुर्दशशतकम् (1275 - 1350 A.D) इति निश्चीयते ।। </p>

                <h2>शङ्करानन्दविरचिता - अथर्वशिखोपनिषद्दीपिका </h2>
                <p>आनन्दात्मनः विद्यातीर्थस्य च शिष्योऽयं शङ्करानन्दः विद्यारण्यस्य गुरुः त्रयोदशशतकारम्भकालवासी (1275 - 1350 A.D.) इति ज्ञायते । अमुद्रितोऽयं ग्रन्थः सरस्वतीमहालयसूच्यां (1427 TSML) अडयारपुस्तकालये बरोडापुस्तकालये च दृश्यते । शङ्करानन्दमधिकृत्याधिकं सूत्रवृत्तिप्रकरणे प्रकरणग्रन्थप्रकरणे अद्वैताचार्यप्रतिपादनावसरे च प्रतिपाद्यते ।। </p>

                <h2>शङ्कराचार्यकृतं - अथर्वशिखोपनिषद्भाष्यम् (१) </h2>
                <p>ग्रन्थोऽयं शङ्कराचार्यकृतत्वेन अडयारपुस्तकालयस्थे (30 B 22 ग्र 6 AL) आदर्शपुस्तके दृश्यते । अमुद्रितश्चायं ग्रन्थः । अस्य कर्ता न प्रसिद्धश्शङ्कराचायों भवितुमर्हति । तथा प्रसिद्धेरभावात् । अन्तरङ्गपरीक्षायान्तु कृतायां सर्वथा न शङ्कराचार्यकृतोऽयं ग्रन्थ इत्येव प्रतीयते । यतः - यासामुपनिषदां शङ्कराचार्यैर्व्याख्या कृता तासां न व्याख्या कृता तासां व्याख्याप्रस्तावे नारायणाश्रमिणा " शङ्करोक्त्युपजीविना " इत्युच्यते । यासां न व्याख्या कृता तासां व्याख्याप्रस्तावे " श्रुतिमात्रोपजीविना " इत्येव निर्दिश्यते । दृश्यते चात्र श्रुतिमात्रोपजीविना इति । तस्मादपि कारणात् नेयं व्याख्या शङ्कराचार्यकृता इत्येव प्रतिभाति ।। </p>
                <p>उपनिषद्ब्रह्मेन्द्रकृतं - विवरणम् अडयार पुस्तकालये मुद्रितम् । </p>
            </section>
            <section>
                <h1>अथर्वशिर उपनिषदः</h1>
                <p>अस्यामुपनिषदि देवानां को भवानिति रुद्रं प्रति प्रश्नः, तदुत्तरेण तस्य सर्वात्मकत्वज्ञानेन तन्नतिपूर्वकं बहुधा तस्य स्तुतिः, तत्प्रतिपादकत्वेन प्रसिद्धानां " ओङ्कार - प्रणव - सर्वव्याप्यनन्तादिपदानां निर्वचनं, इत्यादयो विषयाः प्रतिपादिताः । ग्रन्थोऽयमानन्दाश्रममुद्रणालये मुद्रितः । अस्या व्याख्याः - </p>
                
                <h2>नारायणाश्रमकृता - अथर्वशिर उपनिषद्दीपिका </h2>
                <p>श्रुतिमात्रोपजीविना नारायणाश्रमिणा रचितेयं दीपिका आनन्दाश्रमुद्रणालये मुद्रिता । अस्य कालादि पूर्ववत् । </p>
                
                <h2>शङ्करानन्दकृता - अथर्वशिर उपनिषद्दीपिका   </h2>
                <p>ग्रन्थोऽयं आनन्दाश्रममुद्रणालये मुद्रितः । शङ्करानन्दस्य कालादि पूर्ववत् । </p>
                
                <h2>शङ्कराचार्यकृतं - अथर्वशिर उपनिषद् भाष्यम् ?</h2>
                <p>अमुद्रितोऽयं ग्रन्थः अडयारपुस्तकालये (30 B 22 ग्र 28 AL) लभ्यते । उपनिषद्ब्रह्मेन्द्रकृतं विवरणं अडयार पुस्तकालये मुद्रितम् । </p>
            </section>
            <section>
                <h1>अमृतनादोपनिषत्</h1>
                <p>अस्यामुपनिषदि शास्त्राभ्यासस्य ब्रह्मज्ञानफलकत्वमुपवर्ण्य प्रत्याहारध्यानप्रणायामधारणातर्कसमाध्यभिधेयाङ्गषट्ककस्य योगस्य तत्तदङ्गलक्षणकथनपूर्वकं अभ्यसनप्रकारं फलञ्च निरूप्य प्राणादिवायूतां स्थानवर्णादिकमभिधीयते । मुद्रिता चेयमुपनिषदानन्दाश्रममुद्रणालये । अस्या व्याख्याः - </p>
                
                <h2>(क) शङ्करानन्दविरचिता - अमृतनादोपनिषद्दीपिका </h2>
                <p>नारायणविरचिता, उपनिषद्ब्रह्मेन्द्रविरचिताश्च व्याख्यास्सन्ति । मुद्रिता आनन्दाश्रममुद्रणालये अडयार पुस्तकालये च । </p>
            </section>
            <section>
                <h1>अमृतबिन्दूपनिषत्</h1>
                <p>अस्यामुपनिषदि मनश्शुद्धिप्रशंसापूर्वकं ब्रह्मज्ञानावाप्तये साधनमुपवर्ण्य मुक्तिस्वरूपं निरूप्य ब्रह्मज्ञानं प्रशस्यते । मुद्रिताचेयमुपनिषदानन्दाश्रममुद्रणालये । अस्या व्याख्याः - </p>
                
                <h2>(क) नारायणाश्रमि विरचिता - अमृतविन्दूपनिषद्दीपिका </h2>
                <p>श्रुतिमात्रोपजीविना नारायणाश्रमिणा विराचितेयं दीपिका आनन्दाश्रममुद्रणालये मुद्रिता । अस्य कालादि पूर्ववत् ।। </p>
                
                <h2>(ख) शङ्करानन्दविरचिता - अमृतबिन्दूपनिषद्दीपिका </h2>
                <p>व्याख्याचेयं मुद्रिताऽनन्दाश्रममुद्रणालये । कालादि पूर्ववत् । </p>
                
                <h2>(ग) सदाशिवेन्द्रसरस्वतीकृता - अमृतविन्दूपनिषद्दीपिका </h2>
                <p>अमुद्रितेयं व्याख्या मद्रासराजकीयप्राचीनहस्तलिखितपुस्तकालये (R 1492 M.G. O. M. L) लभ्यते । अस्य कर्ता कामकोटिपीठाधीशस्य महादेवेन्द्रसरस्वत्याः प्राचार्यः सदाशिवेन्द्रसरस्वती षोडशशतकीयः (1550 - 1650 A.D.) इति ज्ञायते । अनेेन आत्मानात्मविवेकोऽपि रचितः ।। उपनिषद्ब्रह्मयोगिकृतं विवरणमपि मुद्रितम् । </p>
            </section>
            <section>
                <h1>आत्मप्रबोधोपनिषत्</h1>
                <p>अत्र प्रणवस्वरूपं प्रशस्य तत्सहिताष्टाक्षरेण महामन्त्रेण ब्रह्मानुसन्धानं कुर्वत उत्तमलोकाद्यवाप्त्या परमानन्दानुभवप्रकारोऽभिधीयते । ऋक्शाखीयायां अस्यामुपनिषदि आत्माद्वैत - जीवन्मुक्ततादि - प्रतिपादिकाः कारिकाः विशेषत उल्लेखार्हाः । मुद्रिता चेयमुपनिषदानन्दाश्रममुद्रणालये । अस्या व्याख्या :-</p>
                
                <h2>(क) नारायणाश्रमिकृता - आत्मप्रबोधोपनिषद्दीपिका </h2>
                <p>श्रुतिमात्रोपजीविना नारायणाश्रमिणा रचितेयं व्याख्यानन्दाश्रममुद्रणालये मुद्रिता गद्यभागानामेव विद्यते । </p>
                
                <h2>(ख) शङ्करानन्दविरचिता - आत्मप्रबोधदीपिका </h2>
                <p>अमुद्रितोऽयं ग्रन्थः श्रृङ्गगिरिसूच्यां (10. C) दृश्यते ।। उपनिषद्ब्रह्मेन्द्रव्याख्या च मुद्रिता ।</p>
            </section>
            <section>
                <h1>आरुणिकोपनिषत्</h1>
                <p>आरुणिप्रजापतिप्रश्नप्रतिवचनरूपायामस्यामुपनिषदि सर्वसङ्गपरित्यागपूर्वकसन्यासाश्रमग्रहणप्रकारमुपवर्ण्य सन्यासिनां धर्मांश्चाभिधायान्ते परमपदावाप्तिरिति प्रतिपादितम् । मुद्रिता चेयमुपनिषदानन्दाश्रममुद्रणालये । अस्य व्याख्याः -</p>
                
                <h2>(क) नारायणाश्रमिकृता - आरुणेकोपनिषद्दीपिका </h2>
                <p>" नारायणेन रचिता शङ्करानन्दपाठत " इति दीपिकायामस्यां दर्शनात् शङ्करानन्ददीपिकाया अनन्तरं रचितेयं दीपिकेति ज्ञायते । मुद्रिता चेयमानन्दाश्रममुद्रणालये । </p>
                
                <h2>(ख) शङ्करानन्दरचिता - आरुणिकदीपिका </h2>
                <p>मुद्रिताचानन्दाश्रमे । उपनिषद्ब्रह्मेन्द्रव्याख्या च मुद्रिता । </p>
            </section>
            <section>
                <h1>कैवल्योपनिषत्</h1>
                <p>आश्वलायनपरमेष्ठिप्रश्नोत्तररूपायामस्यामुपनिषदि ब्रह्मज्ञानेनाविद्याविनाशः, सन्यासिनां प्रशंसना, सगुणतिर्गुणोपासनाक्रमश्च प्रतिपाद्यन्ते। मुद्रिता चेयमुपनिषदानन्दाश्रममुद्रणालये । अस्याः व्याख्याः - </p>
                
                <h2>1. उपनिषद्ब्रह्मेन्द्रकृतम् - कैवल्योपनिषद्विवरणम्</h2>
                <p>मुद्रितोऽयं ग्रन्थ अडयार पुस्तकालये । </p>
                
                <h2>2. नारायणाश्रमिकृता - कैवल्योपनिषद्दीपिका </h2>
                <p>श्रुतिमात्रोपजीविना नारायणाश्रमिणा कृतेयं दीपिका आनन्दाश्रममुद्रणालये मुद्रिता । </p>
                
                <h2>3. शङ्करानन्दकृता - कैवल्योपनिषद्दीपिका </h2>
                <p>शङ्करानन्दकृतत्वेन मुद्रितेयं दीपिका आनन्दाश्रममुद्रणालये । परन्तु बरोडा-अडयार-नासिकादिपुस्तकालयस्थेषु आदर्शपुस्तकेषु विद्यारण्यकृता इति ग्रन्थान्तपुष्पिकाया ज्ञायते ।। अस्या तैलनाम्नी व्याख्या (Mad: uni RAS. 12 C.) विद्यते ।</p>
                
                <h2>4. सदाशिवब्रह्मेन्द्रसरस्वतीकृता - कैवल्योपनिषद्दीपिका </h2>
                <p>अमुद्रितोऽयं ग्रन्थः मद्रासराजकीयहस्तलिखितपुस्तकालये लभ्यते ( R 1492d MGOML) ।</p>
                <p>अस्याः कर्ता परमशिवेन्द्रसरस्वतीशिष्यः, ब्रह्मतत्त्वप्रकाशिका - आत्मविद्याविलासादिकारः, नल्लादीक्षितगुरुरष्टादशशतकीयः सदाशिवब्रह्मेन्द्रसरस्वतीति सूत्रवृत्तिप्रकरणे प्रकरणग्रन्थप्रस्तावे चोपपादितम् ।। </p>
            </section>
            <section>
                <h1>कौषीतक्युपनिषत्</h1>
                <p>ऋक्शाखीयायामस्यामुपनिषदि फलसङ्गाद्यभिसन्धियुतानां धूमादिमार्गेण चन्द्रमसं प्राप्य पुनरावृत्तानां संसृतौ भ्रमणम् , विद्याकर्मविहीनानां कीटपतङ्गाद्यात्मना क्लेशानुभूतिः, गुर्वनुग्रहाधिगतविद्यानां ब्रह्मचारिगृहिप्रभृतीनां अर्चिरादिमार्गेण उत्तमां गर्ति प्रपन्नानां ब्रह्मणस्सारूप्यर्माधगतानां ब्रह्मालङ्कारपरिमण्डितानां परब्रह्मानुभवप्रकारः, इन्द्रप्रतर्दनाख्यायिकया स्वदेहभोगस्य प्रारब्धपरिक्षयैकपर्यवसायित्वकथनम् ,प्राणोपासनाभिधानम् , अजातशत्र्त्वाख्यायिकया आदित्य - चन्द्र - अग्निविद्युत् - स्तनयित्वादिषु उपासनासु विसंवादप्रदर्शनपूर्वकं परमात्मस्वसूपतद्विज्ञानादिप्रकाशनमित्येतत्सर्वं प्रतिपाद्यते । अस्या रचनाकालः 200 - 100 BC  इति विमर्शकाः। मुद्रिता चेयमुपनिषत् सव्याख्याऽनन्द्राश्रममुद्रणालये ।। अस्या व्याख्या :-</p>

                <h2>1. उपनिषद्ब्रह्मेन्द्रकृतम् - कौषीतकिविवरणम्</h2>
                <p>अडयारपुस्तकालये मुद्रितोऽयं ग्रन्थः।</p>
 
                <h2>2. नागरनारायणकृता - ज्ञानमाला</h2>
                <p>रामेन्द्रसरस्वतीशिष्येण कृतेेयं व्याख्या अमुद्रिता बरोडापुस्तकालये तत्सूच्यां (3827 BRD) च दृश्यते । </p>
                
                <h2>3. नारायणाश्रमिकृता - दीपिका </h2>

                <h2>4. शङ्करानन्दकृता - दीपिका</h2>
                <p>मुद्रिते चेमे दीपिके आनन्दाश्रममुद्रणालये ।।</p>
            </section>
            <section>
                <h1>क्षुरिकोपनिषत्</h1>
                <p>यजुश्शाखीयायामस्यामुपनिषदि स्वयम्मूपदिष्टंं योगाभ्यसनक्रममनुष्ठातुर्जातवैराग्यस्य योगिनः प्राणायामपूर्वकनाडीभेदनद्वारा उत्तमलोकावाप्तिरभिधीयते ।। मुद्रिता चेयमुपनिषदुपनिषदां समुच्चये आनन्दाश्रममुद्रणालये ।। अस्या व्याख्या :-</p>

                <h2>1. उपनिषद्ब्रह्मेन्द्रकृतम् - विवरणम्</h2>
                <p>अडयार पुस्तकालये मुद्रितम् ।</p>

                <h2>2. नारायणाश्रमिकृता - दीपिका</h2>
                <p>आनन्दाश्रममुद्रणालये मुद्रिता ।</p>

                <h2>3. शङ्करानन्दकृता - दीपिका</h2>
                <p>आनन्दाश्रममुद्रणालये मुद्रिता । </p>
            </section>
            <section>
                <h1>गोपालतापिन्युपनिषत्</h1>
                <p>इयमुपनिषदाथर्वणी पूर्वॉत्तरभागद्वयेन विभक्ता दृश्यते । तत्र पूर्वभागे - मुनिब्राह्मणप्रश्नोत्तररूपेण मृत्योरपि भयजनकः परमो देवश्श्रीकृष्ण इति प्रतिपाद्य तदुपासनोपयोगिनस्संसारोत्तारकाः तद्देवताकाः केचिन्मन्त्रा आम्नाताः उत्तरभागे श्रीकृष्णस्य नित्यब्रह्मचारित्वं दुर्वाससो मुनेर्दूर्वाशित्वं प्रतिपाद्य दुर्वाससा गान्धर्वी गाम्न्याः उपदेशव्याजेन श्रीकृष्णस्य परब्रह्मत्ववर्णनपूर्वकं तन्माहात्म्यममभिधाय सप्तपुरीमध्यगतब्रह्मगोपालपुरीवर्णनपूर्वकं श्रीभगवन्माहात्म्यं  तदुपासनाप्रकारश्च प्रतिपाद्यन्ते । अस्या व्याख्याः - </p>
                
                <h2>1. उपनिषद्ब्रहेन्द्रकृतम् - विवरणम्</h2>
                <p>अडयारपुस्तकालये मुद्रितम् । </p>
                
                <h2>2. नारायणाश्रमिकृता - दीपिका (ASS 29) </h2>
                
                <h2>3. विश्वेश्वरकृता - दीपिका </h2>
                <p>स्वयम्प्रकाशशिष्योऽयं विश्वेश्वर इति परं ज्ञायते । अमुद्रितोऽयं ग्रन्थस्सरस्वतीमहालये तत्सृच्यां (1474 DCTSML), बरोडापुस्तकालये तत्सूच्यां (234 DCBRD) च दृश्यते ।।</p>
            </section>
            <section>
                <h1>जाबालोपनिषत्</h1>
                <p>पैप्पलादिजाबालप्रश्नोत्तररूपायामस्यामुपनिषदि पशुपदार्थनिरूपणपूर्वकं पशुपतिशब्दार्थं प्रकाश्य विभूतिधारणात् ज्ञांन मोक्षसाधनं भवतीत्युक्त्वा तत्प्रसङ्गात् भस्ममहिमानमुपवर्ण्य भस्मधारणप्रकारञ्च प्रकाश्य भस्मधारणप्राशस्त्यं च प्रतिपादितम् । सामशाखीयेयमुपनिषदानन्दाश्रममुद्रणालये मुद्रिता । अस्या व्याख्या :- </p>
                
                <h2>1. नारायणाश्रमिकृता - जाबालोपनिषद्दीपिका </h2>
                <p>व्याख्यायामस्यां नारायणाश्रमस्य गुरुः "आनन्दात्मा" इति निर्दिष्टः । "आनन्दात्मानमध्यात्मगुरुं देवं नतोऽस्म्यहम् " Page 275 इति दृश्यते । </p>
                <p>श्रुतिमात्रोपजीविना नारायणाश्रमिणा रचितेयं दीपिका आनन्दाश्रममुद्रणालये मुद्रिता । अनेन बृहदारण्यकस्यापि दीपिका कृता इति जाबालोपनिषद्दीपिकाया Page 275  ज्ञायते । नारायणाश्रमी श्रीनाथपौत्रः भट्टरत्नाकरपुत्रः आनन्दगिरेरर्वाचीन आनन्दात्मशिष्य इति पूर्वंमपि प्रतिपादितम् । </p>
                
                <h2>2. वल्लभेन्द्रसरस्वतीकृता - जाबालोपनिषद्व्याख्या मोक्षलक्ष्मीविलासः ।</h2>
                <p>असुद्रितोऽयं ग्रन्थः अडयारपुस्तकालये तत्सूच्यां (38 E 38 दे 152 AL) बरोडासूच्यां (1701 BRD) लन्दननगरस्थभारतकार्यालयपुस्तकालये तत्सूच्याञ्च ( 2433 DCIOL) दृश्यते । अस्य कर्ता वासुदेवेन्द्रशिष्यः काशीवासी वल्लभेन्द्रसरस्वती (1801 AD) कालात्प्राचीन इति ज्ञायते । </p>
                
                <h2>3. शङ्करानन्दकृता दीपिका</h2>
                <p>अमुद्रितोऽयं ग्रन्थस्सरस्वतीमहालयसूच्यां (1484 DCTSML) दृश्यते । आनन्दाश्रमे मुद्रिता च । </p>
                
                <h2>4. श्रीनिवासशास्त्रिकृतम् - जाबालोपनिषद्भाष्यम्</h2>
                <p>जाबालोपनिषद्दीपिकापरनामायं ग्रन्थः ब्रह्मविद्यामुद्रणालये चिदम्बरक्षेत्रे ग्रन्थलिप्यां मुद्रितः । अस्य कर्ता राजुशास्त्र्यपरनामकस्य त्यागराजशास्त्रिणः शिष्यः रामयज्वसीताम्बयोः पुत्रः कौण्डिन्यगोत्रजः द्रविडदेशवासी चोलदेशीयः एकोनविंशतिशतकवासी (1894 AD) श्रीनिवासशास्त्रीति ज्ञायते ।। </p>
            </section>
            <section>
                <h1>नारायणोपनिषत्</h1>
                <p>अस्यामुपनिषदि भगवतो नारायणस्य सङ्कल्पात् प्राणेन्द्रियभूतानामुत्पत्तिः, तस्मादेव ब्रह्मरुद्रेन्द्रादीनां स्वस्वकार्येषु प्रवृत्यादिकञ्च ऋग्वेदशिरोधीतमभिहितम् । तथा यजुर्वेदशिरोधीतं नारायणस्य ब्रह्मशिवाद्यन्तर्यामित्वजगद्वयाप्त्यादिकम् , सामवेदशरोधीतं नारायणाष्टक्षरमन्त्रस्वरूपतदध्ययनफलादिकं, अथर्वशिरोधीतं प्रणवोपासनाभ्यां दिव्यलोकगमनादिकं प्रतिपादितम् । यद्यपीयमुपनिषद्विशिष्टाद्वैतसिद्धान्तमृलमिति प्रथा वर्तते तथापि अद्वैतिभिरियमुपनिषदद्वैतसिद्धान्तप्रदर्शिनी व्याख्याता ।। </p>
                
                <h2>1. उपनिषद्ब्रह्मेन्द्रकृतम् - विवरणम् (ALS)</h2>
                
                <h2>2. नारायणाश्रमिकृता - दीपिका</h2>
                <p>ग्रन्थो बरोडासूच्यां दृश्यते (11529 BRD)</p>
                
                <h2>3. माधवाचार्यकृतम् - भाष्यम्</h2>
                <p>सरस्वतीमहालये (1504 D.C.T.S.M.L) दृश्यते ।</p>
                
                <h2>4. विज्ञानात्मकृतम् - विवरणम्</h2>
                <p>सरस्वतीमहालये तत्सूच्यां (1505 D.C.T.S.M.L) दृश्यते ।</p>
                
                <h2>5. शङ्करानन्दकृता - दीपिका</h2>
                <p>सरस्वतीमहालये तत्सूच्यां(1508 D.C.T.S.M.L) बरोडासूच्याञ्च (98191 BRD) दृश्यते ।।</p>
            </section>
            <section>
                <h1>नृसिम्हतापनीयोपनिषत्</h1>
                <p>पूर्वोत्तरभागद्वयेन विभक्तायामस्यामुपनिषदि पूर्वभागे श्रीनृसिम्हविद्यायाः साख्यायिकाप्रदर्शनमवताणम् , सामसम्बन्धित्वेन पृथिव्यादिलोकानामुपासनम् , साङ्गसामोपासनम् , सामाङ्गदेवतानामग्न्यादिदेवतानामुपासनम् , आरूढयोगस्य नरकेसरिणः उपासनाकारविशेषादिनिरूपणपूर्वकं सामचतुष्टयोद्धारप्रकाशनम् , साख्यायिकमधिकारिविशेषणान्तरकथनम् , प्रणवचतुर्मात्राव्यूहोपासनम् , हृदयाद्यङ्गपञ्चकोपन्याससहितम् , पादाक्षरसंख्यापूर्वककृत्स्नमूलमन्त्राक्षरसंख्यानिरूपणम् , मूलमन्त्रगतपदोद्धारपूर्वकं तदर्थप्रकाशनम् , मूलमन्त्रजपोपयोगिशक्तिबीजादिनिरूपणम् , मूलमन्त्राङ्गमन्त्राणामुपदेशः, प्रणवसावित्रीमहालक्ष्मीनृसिम्हगायत्रीरूपाणां अङ्गमन्त्राणां व्याख्यानपूर्वकं द्वात्रिंशन्नृसिम्हव्यूहस्तुतिमन्त्राणां प्रदर्शनम् , नृसिम्ह विद्याफलञ्च प्रतिपादितम् । </p>
                <p>उत्तरस्मिन् भागे प्रणवमहिमानुवर्णनपूर्वकं प्रणवोपासनाप्रकारं प्रकाश्यतन्मुखेन ब्रह्मणस्स्वरूपादिकं विस्तरेणोपपादितं दृश्यते ।। मुद्रिता चेयमुपनिषदानन्दाश्रममुद्रणालये अडयार पुस्तकालये च । </p>

                <h2>1. उपनिषद्ब्रह्मेन्द्रकृतम् - विवरणम् (ALS)</h2>

                <h2>2. गौडपादमुनिकृतम् - नृसिम्हतापिनीभाष्यम् </h2>
                <p>अमुद्रितोऽयं ग्रन्थः मद्रासराजकीयहस्तलिखितपुस्तकालये (D. 581 D. 582 MGOML) उज्जैन् सूच्यां नासिकसूच्यां च दृश्यते । किमयं माण्डूक्याकारिकाकार उत अन्य इति न ज्ञायते ।</p>
                <p>गौडपादमधिकृप्य माण्डूक्योपनिषत्प्रस्तावे उपपादयिष्यते ।। </p>

                <h2>3. नारायणाश्रमिकृता - दीपिका</h2>
                <p>अमुद्रितोऽयं ग्रन्थः बरोडासूच्यां (11490 BRD) लभ्यते ।</p>

                <h2>4. विद्यारण्यकृता - दीपिका</h2>
                <p>उत्तरतापिन्याः परं विद्यारण्यकृता दीपिका अमुद्रिता मद्रासराजकीयपुस्तकालये (R. 3615 MGOML) बरोडापुस्तकालये च लभ्यते । विद्यारण्यः उपपादितचरः ।। </p>

                <h2>5. शङ्कराचार्यकृतम् - नृसिम्हतापिनीभाष्यम् </h2>
                <p>ग्रन्थोऽयं मद्रासराजकीयपुस्तकालये (D. 581-583 MGOML) सरस्वती महालये (1509 DC. TSML) बरोडासूच्यां 269 च लभ्यते । शङ्कराचार्येण नृसिम्हतापनीयस्य व्याख्या कृता इत्यत्र माध्वाचार्येण अथवा अभिनवकालिदासेन कृतं शङ्करदिग्विजयकाव्यमपि प्रमाणं भवति । ग्रन्थोऽयं आनन्दश्रामे (ASS 30) मुद्रितः ।</p>

                <h2>6. शङ्करानन्दकृताच दीपिका विद्यते । </p>
            </section>
            <section>
                <h1>ब्रह्मविद्योपनिषत्</h1>
                <p>अस्यामुपनिषदि प्रणवस्वरूपविवरणं कृतम् । प्रणवोपासनाप्रकारा अनेकविधा विद्याश्च प्रदर्शिताः । तासु हंसविद्याया मुख्यत्वं प्रदर्शितम् । निष्कलसकल भावविवेचनं ज्ञानमाहात्म्यप्रदर्शनञ्चावधेयार्हविषयाः । मुद्रिता चेयमुपनिषदानन्दाश्रममुद्रणालये (ASS 29) । </p>

                <h2>1. उपनिषद्ब्रह्मेन्द्रकृतम् - विवरणम् । (ALS)</h2>

                <h2>2. नारायणाश्रमिकृता - दीपिका । (ASS 29)</h2>

                <h2>3. शङ्करानन्दकृता - दीपिका । (ASS 29)</h2>
            </section>
            <section>
                <h1>ब्रह्मोपनिषत्</h1>
                <p>अस्यामुपनिषदि आत्माभिव्यक्तिस्थानानि ब्रह्मस्वरूपं, ब्रह्मोपासनाक्रमः, तेषां फलञ्च प्रतिपादितम् । याजुषीयमुपनिषदानन्दाश्रमे मुद्रिता  (ASS 29) । </p>

                <h2>1. उपनिषद्ब्रह्मेन्द्रकृतम् - विवरणम् । (ALS)</h2>

                <h2>2. नारायणाश्रमिकृता - दीपिका । (ASS 29)</h2>

                <h2>3. शङ्करानन्दकृता - दीपिका । (ASS 29)</h2>
            </section>     
            <section>
                <h1>महोपनिषत्</h1>
                <p>अध्यायषट्कपरिच्छिन्नायामस्यामुपनिषदि सृष्ट्यादौ ब्रह्मा निर्दिश्य तस्मात् सृष्टिक्रमः, पञ्चविंशतितत्वोत्पत्तिः, नारायणात् रुद्रादीनामुत्पत्तिः, नारायणस्य सर्वात्मकत्वप्रतिपादनं, शुकजनकसंवादमुखेन ब्रह्मविद्याप्रशंसापूर्वकं शुकस्येत्तमां गतिमभिधाय, निदाघऋभुसंवादेन चिदचित्स्वरूपं प्रकाश्य जीवन्मुक्तत्वस्वरूपप्रकाशनपूर्वकं वैराग्यं प्रशस्य ब्रह्मज्ञानतत्प्राप्तिप्रकारं च निरूप्य एतत्पाठकस्य फलञ्चाभिहितम् ।</p>
                
                <h2>1. उपनिषद्ब्रह्मेन्द्रकृतम् - विवरणम् । (ALS)</h2>

                <h2>2. नारायणाश्रमिकृता - दीपिका । (ASS 29)</h2>
                
                <h2>3. शङ्करानन्दकृता - दीपिका । (ASS 29)</h2>
            </section>
            <section>
                <h1>रामतापिन्युपनिषत्</h1>
                <p>पूर्वोत्तरतापिनीभेदेन द्विधा विभक्तेयमुपनिषत् । अत्र पूर्वतापिन्यां रामशब्दार्थः परं ब्रह्म इत्युक्त्वा तदुपासनोपयोगि मन्त्रमभिधाय रामख्याबीजात् जगदुत्पत्तिमभिवर्ण्य रामायणाख्यायिकाश्रवणफलान्युक्त्वा रामयन्त्रोद्धारकमश्च प्रतिपादितः । उत्तरतापिन्यां तारकशब्दनिर्वचनपूर्वकं तारकमन्त्रस्योपदेष्टारं स्थानमभिधाय तद्देवतानमस्कारमन्त्रकथनपूर्वकं तारकमन्त्रस्य महात्म्यं फलञ्च निरूपितम् । मुद्रिता चेयमुपनिषदानन्दाश्रममुद्रणालये । </p>

                <h2>1. उपनिषद्ब्रह्मेन्द्रकृतम् - रामतापिनीविवरणम् । (ALS) </h2>

                <h2>2. नागेश्वरसूरिकृता - रामतापिनीवृत्तिः ।</h2>
                <p>अमुद्रिता चेयं मद्रासराजकीयपुस्तकालये (D. 763 MGOML) लभ्यते । </p>

                <h2>3. नारायणाश्रमिकृता - रामतापिनीदीपिका । (ASS 29)</h2>

                <h2>4. भट्ट मुद्गलसूरिकृता - रामोत्तरतापिनीव्याख्या ।</h2>
                <p>अमुद्रितेयं व्याख्या (D. 726 MGOML) लभ्यते । </p>

                <h2>5. रामयतिकृता - पदयोजनिका</h2>
                <p>अमुद्रितोऽयं ग्रन्थः (D. 764 MGOML) मद्रासराजकीयपुस्तकालये, अडयारपुस्तकालये, बरोडासूच्याचञ्च दृश्यते । गोविन्दानन्द शिष्योऽयं रामयतिरिति परं ज्ञायते । </p>
                
                <h2>6. विश्वेश्वरकृता - रामतापिनीपूर्वखण्डव्याख्या । </h2>
                <p>अमुद्रितोऽयं ग्रन्थः (D 762. MGOML) अडयारपुस्तकालये बरोडापुस्तकालये च लभ्यते । स्वयम्प्रकाशशिष्योऽयं विश्वेश्वरः ।।</p>
                
                <h2>7. सुरेश्वराश्रमिकृता - रामचन्द्रज्योत्स्ना । </h2>
                <p>रामोत्तरतापिन्याः परं व्याख्यात्मकोऽयं ग्रन्थ अमुद्रितः बरोडापुकालये (246 DC BRD) दृश्यते । अस्य कर्ता रघुरामतीर्थशान्ताश्रमिशिष्य इति परंज् ज्ञायते । </p>
                
                <h2>8. अज्ञातकर्तृका - रामतापिनीव्याख्या ।</h2>
                <p>ग्रन्थोऽयं सरस्वतीमहालयसृच्यां (1564 DC TSML) दृश्यते ।। </p>
            </section>
            <section>
                <h1>श्वेताश्वतरोपनिषत्</h1>
                <p>अस्यामुपनिषदि क्षराक्षरस्वरूपकथनपूर्वंकं योगक्रममुपपाद्य योगगम्यस्य परमात्मनस्स्वरूपादिकं तस्य पुरुषसूक्तप्रतिपाद्यात्वमोक्षप्रदत्वादिकं चोपवर्ण्य, प्रकृतिस्वरूपं विविच्य परमात्मनो गायत्रीप्रतिपाद्यत्वमुक्त्वा क्षराक्षरविद्याफलभेदादिकं प्रकाश्य परमात्मस्वरूपतदुपासनातन्महिमादिकं प्रपञ्च्यते । श्वेताश्वतरविद्वदुपदिष्टत्वादियं श्वेताश्वतरोपनिषदिति कथ्यते । अस्या रचनाकालः (200 - 100 BC)  इति विमर्शकाः । मुद्रिता चेयमानन्दाश्रममुद्रणालये । (ASS 17) </p>
  
                <h2>1. शङ्कराचार्यकृतम् - श्वेताश्वतरभाष्यम् । (ASS 17)</h2>
                <p>शङ्कराचार्यकृतत्वेनेदं भाष्यं मुद्रितमानन्दाश्रममुद्रणालये । सरस्वतीमहालयस्थादर्शग्रन्थान्ते (1565 TSML) च शङ्कराचार्यकृतमिति दृश्यते । परन्तु शङ्कराचार्यैः श्वेताश्वतराणां भाष्यं न कृतमिति ज्ञायते । अथवा नेदं भाष्यं शङ्कराचार्यकृतमिति निश्चीयते । अत्रेमानि कारणानि । </p>
                <p>(1) विद्यारण्यप्रणीतशङ्करविजये षष्ठसर्गे आचार्यशङ्करकृतोपनिषद्भाष्यादिनामनिर्देशे श्वेताश्वतरोपनिषद्भाष्यनामानिर्देशः । तत्रहि - </p>
                <p>"करतलकलिताद्वयात्मतत्वं क्षपितदुरन्तचिरन्तनप्रमोहम् ।</p>
                <p>उपचितमुदितोदितैर्गुणौघैः उपनिषदामयमुज्जहार भाष्यम् ।।"</p>
                <p>अत्र धनपतिसूरिकृतडिण्डिमाख्यटीकायां उपनिषदामित्येतत्पदव्याख्याने " ईशादिबृहदारण्यकान्तानां दशानामेवोपनिषदां संग्रहः कृतः। यदि श्वेताश्वतरोपनिषदामपि भाष्यं शङ्कराचार्यैः प्रणीतं स्यात्तर्हि डिण्डिमकारेणास्या उपनिषदोऽप्युल्लेखः कृतो भवेत् । "</p>
                <p>(2) यासामुपनिषदां भाष्यं शङ्कराचार्येण कृतं तासाम् , यासामुपनिषदां शङ्कराचार्येण भाष्यं न कृतं तासामपि दीपिकानाम्नी व्याख्या नारायणाश्रमिणा रचिता आनन्दाश्रममुद्रणालये मुद्रिता च । तासु शङ्कराचार्यकृतत्वेन निश्चितभाष्याणानुपनिषदां व्याख्यावसरे नारायणाश्रमिणा " शङ्करोक्त्युपजीविना " इत्युच्यते । तासुदीपिकासु दृश्यते वाक्यतोऽपि साम्यं भाष्येण । शङ्कराव्याख्यातानामुपनिषदां व्याख्यावसरे "श्रुतिमात्रोपजीविना " इत्येव दीपीकायां निर्दिश्यते । श्वेताश्वतरदीपिकापि श्रुतिमात्रोपजीविना नारायणाश्रमिणैव कृता न तु शङ्करोक्त्युपजीविना । तस्मात् श्वेताश्वतरोपनिषदां शाङ्करं भाष्यं नास्तीत्येव ज्ञायते । </p>
                <p>(3) नारायणविरचिते दीपिकाख्ये व्याख्याने षष्ठेऽध्याये - " यदा चर्मवदाकाशं " इत्यादिविंशतितमर्क्व्याख्यानावसरे " अयमर्थ आचार्यसम्मतः । चर्मवदाकाशवेष्टनासम्भववत् अविदुषो मोक्षासम्भववत् अविदुषो मोक्षासम्भवश्रुतेरिति सर्वधरर्मान् परित्यज्येति श्लोके शाङ्करगीताभाष्ये उक्तत्वादिति " विद्यते । यदि श्वेताश्वतरोपनिषदः भाष्यं कृतं स्यात्तर्हि गीताभाष्ये उक्तत्वादिति हेतुरसङ्गतः । एतद्भाष्ये एव आचार्यैरुक्तत्वादित्येव वक्तुं शक्याम् । </p>
                <p>(4) आचार्यशङ्करप्रणीतदशोपनिषद्भाष्येषु दृश्यमाणाः पदलालित्य गाम्भीर्य सरलतादयो गुणाः अस्या भाष्ये न दृश्यते । तस्मात् शङ्करपीठाधिष्ठितैः अन्यैर्वा शङ्कराचार्याणां नाम्ना केनापि विदुषा वा कृतं स्यादित्येव निर्णीयते । शाङ्करभाष्याणां सर्वेषामपि आनन्दगिरिणा व्याख्या कृता श्रूयते । परन्तु श्वेताश्वतरोपनिषद्भाष्यस्य आनन्दगिरिकृता व्याख्या नाद्यापि लक्ष्यते च ।</p>

                <h2>2. उपनिषद्ब्रह्नेन्द्रकृतम् - श्वेताश्वतरविवरण् । (ALS) </h2>
  
                <h2>3. नारायणाश्रमिकृता - दीपिका । (ASS 17)</h2>
  
                <h2>4. विज्ञानभगवत्कृतम् - श्वेताश्वतरविवरणम् । (ASS 17) </h2>
                <p>मुद्रितञ्चेदं विवरणमानन्दाश्रममुद्रणालये (ASS 17)। अस्य कर्ता विज्ञानात्मा ज्ञानोत्तमषिष्यः, चित्सुखाचार्यसतीर्थ्यः, द्वादशशतकवासी (1100 - 1200 A.D.) इति प्रकृतग्रन्थपरामर्शात् श्रीकण्ठशास्त्रिकृतोपन्यासात् (IHQ Vol XIV) च ज्ञायते । </p>
  
                <h2>5. शङ्करानन्दकृता - दीपिका । (ASS 17)</h2>
  
                <h2>6. अज्ञातकर्तृका - दीपिका ।</h2> 
                <p>सरस्वतीमहालयपुस्तकालये (1567 DCTSML) दृश्यते ।। </p>
            </section>
            <section>
                <h1>हंसोपनिषत्</h1>
                <p>अस्यामुपनिषदि सर्वव्यापिनस्त्रिमात्रस्य हंसाख्यपरमात्मनः ध्यानक्रमं निरूप्य तस्य नादे विलयप्रकारमुक्त्वा ऋषिच्छन्दोदेवतान्यासपूवर्कं तन्मन्त्रस्वरूपादिकं संगृह्य तस्य दशविधनादस्वरूपतायां फलविशेषाश्च संगृहीताः । मुद्रिता चेयमानन्दाश्रम मुद्रणालये ।।</p>
                
                <h2>1. उपनिषद्ब्रह्मेन्द्रकृतम् - विवरणम् । (ALS)</h2>
                
                <h2>2. नारायणाश्रमिकृता - दीपिका ।</h2> 
                <p>अमुद्रितेयं दीपिका बरोडासूच्यां ( 11529 BRD) दृश्यते । </p>
                
                <h2>3. शङ्करानन्दकृता - दीपिका । (ASS 27)</h2> 
                <p>आनन्दाश्रममुद्रणालये मुद्रिता । शङ्करानन्दः पूर्वमुपपादितः ।। </p>
            </section>
        </div>
        <div class="col-md-3">
            <?php require_once(PHY_FLAT_URL . 'works/upanishat/nav.php'); ?>
        </div>
    </div>
</div>
