<?php
$profileID = '0002';
?>
<div id="grid" class="container pt-5">
    <div class="row">
        <div class="col-md-8 main">
            <h1>सुरेश्वराचार्यः</h1>

            <p class="type">परिचयः</p>
            <p>&ldquo;श्रीमच्छङ्करपादपद्मयुगलं संसेव्य लब्ध्वोचिवान्&rdquo; इति नैष्कर्म्यसिद्धौ वदन्नयं सुरेश्वराचार्यः शङ्कराचार्यशिष्यः पद्मपादतोटकहस्तामलकानां सतीर्थ्यश्च&nbsp;।</p>
            <p>पूर्वाश्रमे शोणानदीतीरवासी पञ्चगौडान्तर्गतः कुमरिलभट्टजामाता पूर्वकाण्डप्रवर्तकः मण्डनमिश्र इति ख्यातः विश्वरूप एव सन्यासस्वीकारादनन्तरं सुरेश्वर इति प्रसिद्ध इति साम्प्रदायिका वदन्ति&nbsp;। जागोपमहाशयेन नैष्कर्म्यसिद्धिभूमिकायां मण्डनमिश्रसुरेश्वरविश्वरूपाणामैक्यंमङ्गीक्रियते&nbsp;। सप्तदशशतकीयेन बालकृष्णानन्दसरस्वत्या कृते शारीरकमीमांसाभाष्यवार्तिके च त्रयाणामैक्यमेवोपवर्णितम्&nbsp;। विद्यारण्यैः विवरणप्रमेयसंग्रहे बृहदारण्यकवार्तिकादुद्धरणं दत्तम्&nbsp;। तत्रापि विश्वरूपशब्देन सुरेश्वरः निर्दिष्टः&nbsp;।</p>
            <p>दासगुप्तमहाशयस्तु सुरेश्वरविश्वरूपावभिन्नौ मण्डनमिश्रस्त्वन्य इति वदति&nbsp;। हिरियण्णामहाशयस्तु (J.R. A. S. 1924) पत्रिकायां सुरेश्वरः मण्डनादन्य इति निश्चिनोति&nbsp;। म. म कुप्पुस्वामिशास्त्रिणस्तु सुरेश्वरब्रह्मसिद्धिकारयोस्सिद्धान्तगत भेदमुपवर्ण्य ब्रह्मसिद्धिकारः सुरेश्वरादन्य इति प्रतिपादयन्ति&nbsp;। संक्षेपशारीरक कर्ता सर्वज्ञात्मा सुरेश्वर (देबेश्वर) शिष्य इति प्रसिद्धिः&nbsp;। श्रीकण्ठशास्त्री तु नायं सर्वज्ञात्मगुरुरिति (I. H. Q. Vol . XIV) वदति&nbsp;। दासगुप्तस्तु सर्वज्ञात्मा सुरेश्वरशिष्य इत्येव वदति&nbsp;। श्रीकण्ठशास्त्रिणा प्रदर्शितायां श्रृङ्गगिरिगुरुपरम्परायां नित्यबोधघनाभिघः नित्यबोधाचार्यस्सुरेश्वरशिष्य इति निर्दिष्टम्&nbsp;। नित्यबोधाचार्यकालश्च (773 - 848 A.D.) पर्यन्तमिति च&nbsp;। तस्मात् सर्वज्ञात्मन एव नित्यबोधाचार्य इत्यपि नामान्तरं स्यादिति स्वीकारोऽपि सुष्ठु लगति&nbsp;।</p>
            <p>शङ्कराचार्यकाल एव सुरेश्वरकालः&nbsp;। तस्मात् नवमशतकीयस्सुरेश्वरः&nbsp;। कुप्पुस्वामिशास्त्रिणश्च  (602 - 700 A.D.) इति वदन्ति&nbsp;। श्रृङ्गगिरिगुरुपरम्परायां सुरेश्वरकालः (695 - 777 A.D.) इति दृश्यते&nbsp;।</p>

            <p class="type">गुरुशिष्यपरम्परा</p>
            <div class="page"></div>

            <p class="type">कृतयः</p>
            <ul class="list-unstyled">
                <li><a href="http://advaitasharada.sringeri.net/display/vyakhya/taittiriya-vartika" target="_blank">१. तैत्तरीयोपनिषद्वार्तिकम् <sup><i class="fa fa-external-link"></i></sup></a></li>
                <li>२. नैष्कर्म्यसिद्धिः</li>
                <li>३. प्रणवार्थकारिकाः</li>
                <li>४. पञ्चीकरणवार्तिकम् </li>
                <li>५. बृहदारण्यकोपनिषद्भाष्यवार्तिकम् </li>
                <li>६. मानसोल्लासः</li>
                <li>७. मोक्षनिर्णयः</li>
                <li>८. वेदान्तसारवर्तिकराजसंग्रहः</li>
                <li>९. लघुवार्तिकम्</li>
            </ul>

        </div>
        <div class="col-md-4">
            <img src="<?=PUBLIC_URL?>profiles/<?=$profileID?>/index.jpg" class="img-fluid" alt="Shankaracharya" />
        </div>        
    </div>
</div>
<script type="text/javascript">
    var fileName = "<?=PUBLIC_URL?>profiles/<?=$profileID?>/index.json";
    var BASE_URL = '<?=BASE_URL?>';
</script>
<script type="text/javascript" src="<?=PUBLIC_URL?>js/d3.min.js"></script>
<script type="text/javascript" src="<?=PUBLIC_URL?>js/d3Profile.js"></script>
</body>
</html>
