<div class="container main">
    <div class="row">
        <div class="col-md-12">
            <div class="name">
                <h1>ऐतरेयोपनिषत्</h1>
                <h4>उपनिषत्प्रस्थानम्</h4>
            </div>
        </div>
    </div>
    <div class="row main justify-content-between text">
        <div class="col-md-8">
            <p>ऋग्ब्राह्मणान्तर्गतेयमुपनिषत् । अध्यायत्रिकरूपाया अस्या उपनिषदः खण्डषट्कं विद्यत इति कृत्वोपनिषदियम् आत्मषट्क मित्यपि प्रसिद्धा । अस्यामुपनिषदि त्रिष्वध्यायेषु सर्वशरीरस्य ब्रह्मणः जगत्सृष्ट्यादिवर्णनम्, बद्धस्य जीवात्मनो वैराग्योदयाय गर्भप्रवेशदुःखानुभवादिनिरूपणं, निश्श्रेयसावाप्त्यर्थं परमात्मोपासनञ्च प्रतिपाद्यते । अस्या रचनाकाल <span class="year">(600 -  500 B.C)</span> इति विमर्शकाः । मुद्रिता चेयमुपनिषदानन्दाश्रममुद्रणालये । अस्या व्याख्याः - </p>

            <h2 id="w01-0095" data-src="">१. शङ्कराचार्यकृतम् - ऐतरेयमाष्यम् </h2>
            <p>मुद्रितश्चायं ग्रन्थ आनन्दाश्रममुद्रणालये वाणीविलासमुद्रणालये च । </p>

            <div class="indent">
                <h3 id="w01-0096" data-src="ref0073">(क)  अभिनवनारायणेन्द्रकृता - भाष्यव्याख्या </h3>
                <p>अमुद्रितोऽयं ग्रन्थ मद्रासराजकीयहस्तलिखितपुस्तकालये <span id="ref0073">(R. 1475 MGOML)</span> अडयारपुस्तकालये च लभ्यते । </p>
                <p>अस्याः कर्ता कैवल्येन्द्रसरस्वतीप्रशिष्यः ज्ञानेन्द्रसरस्वतीशिष्य अग्निहोत्रभट्टसतीर्थ्यः परमशिवेन्द्रसरस्वतीगुरुः षोडशसप्तदशशतकमध्यवासी <span class="year">(1550 -  1650 A.D)</span> अभिनवनारायणेन्द्रसरस्वतीति विज्ञायते । अदसीया अन्येऽपि ग्रन्थास्तत्तत्प्रकरणे वर्णिताः ।।</p>

                <h3 id="w01-0097" data-src="ref0074">(ख)  आनन्दगिरिकृता - भाष्यटिप्पणी </h3>
                <p>मुद्रितश्चांय ग्रन्थ आनन्दाश्रममुद्रणालये । ग्रन्थेऽस्मित् <span id="ref0074">( Page 28)</span> विद्यारण्यकृता दीपिका निर्दिष्टा । विद्यारण्यश्चानन्दगिरेरर्वाचीन इति प्रसिद्धिः । </p>
                <p>तस्मात् न प्रसिद्धोऽयमानन्दगिरिरस्य कर्ता । परन्तु यः कोऽप्यन्य एव स्यात् । मुद्रितग्रन्थे शुद्धानन्दादिगुरुवन्दनापि न दृश्यते ।। </p>

                <h3 id="w01-0098" data-src="ref0075">(ग)  ज्ञानामृतयतिकृता - भाष्यटिप्पणी </h3>
                <p>अमुद्रितोऽयं ग्रन्थः मद्रासराजकीयहस्तलिखितपुस्तकालये <span id="ref0075">(D. 332 MGOML)</span> लभ्यते । ग्रन्थादस्मात् सायणाचार्यसामयिकोऽयमिति ज्ञायते । उत्तमामृत - आनन्दाख्ययोश्शिष्यः, सायणाचार्यसामयिकः नैष्कर्म्यसिद्धिव्याख्याविद्यासुरभिकर्ता चतुर्दशशतकीय <span class="year">(1350 A.D.)</span> ज्ञानामृतयतिरिति ज्ञायते ।। नृसिम्हाश्रमकृता भाष्यव्याख्या चास्तीती श्रूयते । सीतानाथतर्कभूषणेन आधुनिकेन कृता 'शङ्करकृपा' नाम्नी व्याख्या च मुद्रिता ।  </p>

                <h3 id="w01-0099" data-src="ref0076">(घ)  उपनिषद्ब्रह्मेन्द्रकृतम् - भाष्यविवरणम् ।</h3>
                <p>अमुद्रितोऽयं ग्रन्थ अडयारपुस्तकालये <span id="ref0076">(36 F. 14 ग्र 79 A.L)</span> लभ्यते अस्य कर्ता उपनिषद्ब्रह्मेन्द्रः वासुदेवेन्द्रशिष्यः अष्टादशशतकीय इति प्रतिपादि तमन्यत्र ।। </p>
            </div>
            
            <h2 id="w01-0100" data-src="">२. भास्करानन्दकृता - ऐतरेयदीपिका (व्याख्या)</h2>
            <p>मुद्रितश्चायं ग्रन्थः भारतीजीवनमुद्रणालये वाराणस्याम् । अस्याः कर्ता एकोनविंशतिशतकीयः भास्करानन्दः पूर्वमुपपादितः ।</p>

            <h2 id="w01-0101" data-src="">३. विद्यातीर्थकृता - ऐतरेयदीपिका </h2>
            <p>अमुद्रितोऽयं ग्रन्थः वेङ्कटेश्वरपुस्तकालये तत्सूच्याञ्च लक्ष्यते । अस्याः कर्ता रुद्रप्रश्नभाष्यकर्ता नृसिम्हतीर्थशिष्यः भारतीतीर्थविद्यारण्यगुरुः, कृष्णानन्दभारती - ब्रह्मानन्दभारती-विद्यारण्यानां प्रगुरुः, विद्याशङ्करश्शङ्करानन्द इत्यपरनामा त्रयोदशशतकीयः <span class="year">( 1228 -  1333 A.D)</span> विद्यातीर्थ इति ज्ञायते । विद्यारण्यकृताया दीपिकाया दीपिकाया इयं भिद्यते न वा इति न निश्चेतुं शक्यते । </p>

            <h2 id="w01-0102" data-src="ref0077">४. विद्यारण्यकृता - ऐतरेयदीपिका </h2>
            <p>मुद्रितश्चायं ग्रन्थ आनन्दाश्रममुद्रणालये । अस्य कर्ता विद्यारण्यः श्रीकण्ठाचार्यशङ्करानन्दभारतीतीर्थानां शिष्यः, विद्यातीर्थप्रशिष्यः, रामकृष्ण - कृष्णानन्दभारतीब्रह्मानन्दभारतीगुरुः पञ्चदश्यादिग्रन्थप्रणेता चतुर्दशशतकीयः <span class="year">(1300 -  1400 A.D)</span> इति ज्ञायते । ग्रन्थस्यास्य भाष्यमिति नाम सरस्वतीमहालयस्थे पुस्तके <span id="ref0077">(1451 TSML)</span> दृश्यते । </p>

            <h2 id="w01-0103" data-src="">५. शङ्करानन्दकृता - ऐतरेयदीपिका </h2>
            <p>ग्रन्थोऽयं शृङ्गगिरिसृच्यां दृश्यते ।। </p>
        </div>
        <div class="col-md-3">
            <?php require_once(PHY_FLAT_URL . 'works/upanishat/nav.php'); ?>
        </div>
    </div>
</div>
