<div class="container main">
    <div class="row">
        <div class="col-md-12">
            <div class="name">
                <h1>भगवद्गीता</h1>
                <h4>गीताप्रस्थानम्</h4>
            </div>
        </div>
    </div>
    <div class="row main justify-content-between text">
        <div class="col-md-8">
            <p>अष्टादशभिरध्यायैः सप्तशतश्लोकैश्च पूर्णेयं गीता निःश्रेयसप्राप्त्युपायान् स्वभावमधुरैः पदविन्यासैः प्रतिपायति । </p>
            <p class="verse">
                "श्लोकैकं धृराष्टस्य नव दुर्योधनस्तथा । <br />
                दात्रिंशत्सञ्जयप्रोक्तं वेदाष्टौ अर्जुनस्य च ।।<br />
                तत्वाववोधो वेदाव्धिः पञ्च केशवनिर्मितम् ।<br />
                एवं गीताप्रमाणञ्च श्लोकास्सप्तशतानि च ।। "
            </p>
            <p>इत्ययं श्लोकः गीताविषये प्रसिद्धः ।। भगवद्गीता विभिन्नदार्शनिकवादेषु निर्लिप्ता आध्यात्मिकतत्वनिरूपणपरवैदिक धर्ममात्रानुसारिणी राजते । गीतायां आत्मापरोक्षानुभूतिप्रतिपादिकानां उपनिषदां अद्वैतसिद्धान्तः, प्रकृतिपुरुषविवेकज्ञानान्मोक्ष इति प्रतिपादिका सांख्याप्रक्रिया, कर्मानुष्ठानजन्यस्वर्गादिफलदायिकर्ममीमांसासिद्धान्तः, अष्टाङ्गसाधनेन प्रकृतिबन्धनाश्च पाञ्चरात्रसिद्धान्तश्च यत्र तत्र प्रतिपादितः । अत एव गीताया आशयः कुत्रेति न निर्णेतुं शक्यत इति केचिद्वदन्ति । ततदाचार्यैः गीता प्रमाणीक्रियते । शङ्करभगवत्पादैश्च गीताप्रस्तावनाभाष्ये " तदिदं गीताशास्त्रं समस्तवेदार्थसारसंग्रहभूतं दुर्विज्ञेयार्थं " इत्युच्यते । शाङ्करभाष्यानुसारं उपक्रमोपसंहारप्रमाणात् भगवद्गीतायाः ज्ञानयोगे एव तात्पर्यं अन्ये तु तदङ्गा एवेति प्रतिपाद्यते । </p>
            <p>भगवद्गीतायां दृश्यमाणः " पत्रं पुष्पं फलं तोयमित्यादिः श्लोकः (9-26) बोधायनगृह्यसूत्रेषु दृश्यते । बोधायनगृह्यसूत्राणां रचनाकालस्तु <span class="year">(400 BC)</span> इति प्रसिद्धम् । तस्मात् तत्पूर्वतनेयं गीतेति ज्ञायते । बेलबलकरमहाशयः, दासगुप्तमहाशयाश्च बौद्धधर्मग्रन्थात् प्राचीनेयं भगवद्गीतेति वदन्ति । महाभारतादपि प्राचीनेयं भगवद्गीता । भगवद्गीतायाः प्रशस्त्यं सार्वजनीनत्वञ्च दृष्ट्वा महाभारते संयोजितेति तत्वविदः । व्याख्योपेतेयं गीता निर्णयसागर मुद्रणालयेऽन्यत्र बहुषु स्थलेषु मुद्रिता च । अस्य भाष्यादिकं एतत्सम्बद्धाः ग्रन्थाश्च-"</p>
            
            <h2 id="w02-0220" data-src="">1. शङ्कराचार्यकृतम् - भगवद्गीताभाष्यम् ।</h2> 
            <p>मुद्रितश्चायं ग्रन्थ आनन्दाश्रमे, वाणीविलासमुद्रणालये, निर्णयसागरमुद्रणालये च ।</p>

            <div class="indent">
                <h3 id="w02-0221" data-src="ref0161;ref0162">(A) अनुभूतिस्वरूपाचार्यकृतम् - गीताभाष्यटिप्पणम् ।</h3>
                <p>अमुद्रितोऽयं ग्रन्थ अडायारपुस्तकालये <span id="ref0161">(33 AL)</span>, तिरुवनन्तपुरपुस्तकालये <span id="ref0162">(231 DC. TCL )</span> च लभ्यते । अस्य कर्ताऽनुभूतिस्वरूपाचार्यः द्वादशशकीय इत्यादि उपनिषत्प्रस्थाने सूत्रप्रस्थाने चोपपादितम् । </p>

                <h3 id="w02-0222" data-src="ref0163">(B) आनन्दगिरिकृतम् - गीताभाष्यविवेचनम् । </h3>
                <p>भगवद्गीताभाष्यव्याख्यात्मकोऽयं ग्रन्थ आनन्दाश्रममुद्रणालये <span id="ref0163">(ASS 34)</span> मुद्रितः । आनन्दगिरिरयं शुद्धानन्दानुभूतिस्वरूपाचार्यशिष्यः त्रयोदशशतकीय इति सूत्रप्रस्थाने उपनिषत्प्रस्थानेऽद्वैताचार्यप्रकरणे चोपपादितम् ।। </p>
                
                <h3 id="w02-0223" data-src="ref0164">(C) केशवसाक्षिभगवत्पादकृतः - गीताभाष्यसंक्षेपः ।</h3>
                <p>अमुद्रितोऽयं पूर्णग्रन्थः मद्रासराजकीयपुस्तकालये  <span id="ref0164">(D. 2058 MGOML)</span>  लभ्यते । केशवसाक्षिमगवतानेन विद्यारण्यः नृसिम्हभारती च ग्रन्थे निर्दिष्टौ । तस्मात्तयोरनन्तरवत्रलिक इति परं निर्णीयते ।। </p>
                
                <h3 id="w02-0224" data-src="ref0165;ref0166">(D) रामानन्दसरस्वतीकृता - गीताभाष्यव्याख्या - गीताशयः </h3>
                <p>शाङ्करभाष्यव्याख्यात्मकोऽयं ग्रन्थः दासगुप्तमहाशयेन <span id="ref0165">(HIP. Vol. II Page 39 )</span> निर्दिष्टः । बरोडासूच्यां <span id="ref0166">(6939 D. DC. BRD.)</span> दृश्यते च । स्वयम्प्रकाशसरस्वती राममद्रानन्दसरस्वतीप्रशिष्यः, राघवानन्दशिष्यश्चायं रामानन्दस्स्वग्रन्थेषु लघुचन्द्रिकाकारं ब्रह्मानन्दसरस्वती निर्दिशन् सप्तदशशतकापरार्धादारब्धकालवासीति निश्चीयते । अनेन पञ्चदशीव्याख्या विशुद्धदृष्टिनाम्नी कृता च ।। </p>
                
                <h3 id="w02-0225" data-src="">(E) भागवतानन्दकृतम् - भाष्यविवेचनम् ।</h3>
                <p>ग्रन्थोऽयं दासगुप्तेन निर्दिष्टः। सूर्यपण्डितकृता व्याख्या च पूना नगरे मुद्रिता । व्याख्याया नाम परमार्थप्रमा इति दृश्यते । </p>
                
                <h3 id="w02-0226" data-src="">(F) रामरायकवि (बेल्लङ्कोण्डा) रचिता अर्कप्रकाशिकानाम्नी व्याख्या अमुद्रिता विद्यते । </h3>
            </div>

            <h2 id="w02-0227" data-src="ref0167">2. उपनिषद्ब्रह्मेन्द्रकृता - भगवद्गीताव्याख्या ।</h2>
            <p>अस्याः नाम अडयार सूच्यां <span id="ref0167">(34. 18. ग्र 550 AL)</span> अर्थप्रकाशिका इति दृश्यते महीशूरसूच्यान्तु ब्रह्मतत्वप्रकाशिका "इति दृश्यते अमुद्रितेयं व्याख्या । " अस्याः कर्ता उपनिषद्ब्रह्मेन्द्रः, वासुदेवेन्द्रप्रशिष्यः, वासुदेवेन्द्रशिष्यः रामचन्द्रेन्द्रसतीर्थ्यः कृष्णानन्दगुरुः, अष्टादशशतकीयः उपनिषदां विवरणकार इति ज्ञायते ।।</p>

            <h2 id="w02-0228" data-src="ref0168">3. कल्याणभट्टकृता - भगवद्गीताटीका । ग्रन्थोऽयममुद्रितः मध्यप्रान्तीय बरार्ग्रन्थसूच्यां <span id="ref0168">(1383 CCPB)</span> दृश्यते </p>

            <h2 id="w02-0229" data-src="ref0169">4. कृष्णकृता - भगवद्गीताभावप्रकाशिका ।</h2>
            <p>ग्रन्थोऽयं मध्यप्रन्तीयबरार्ग्रन्थसूच्यां <span id="ref0169">(1390 CCPB)</span> दृश्यते यद्यय कृष्णपण्डितः कैवल्यदीपिकाकारस्यात्तर्हि चोलदेशीयः कृष्णानन्दयतिशिष्य अष्टादशशतकीय इति निर्णेतुं शक्याते ।। </p>

            <h2 id="w02-0230" data-src="">5. कृष्णानन्दसरस्वतीकृतः - भगवद्गीतैकदेशपरामर्शः । </h2>
            <p>गीतायाः भेदवादे तात्पर्यं निरस्य अद्वैतब्रह्मवादे तात्पर्यं वर्णयन्नयं ग्रन्थ "गवर्नमेण्ट प्रेस गोण्डारप्रटे नगरे" मुद्रितः ।। अस्य कर्ता सच्चिदानन्दाश्रमस्य वासुदेवेन्द्रयोगितश्च शिष्यः वाराणसीवासी एकोनविंशतिशतकीय  <span class="year">(1825 - 1900 A.D.)</span> कृष्णानन्दसरस्वतीति ज्ञायते । अदसीया अन्ये ग्रन्था अन्यत्र प्रतिपादिताः । </p>

            <h2 id="w02-0231" data-src="">6. कृष्णानन्दसरस्वतीकृतः - गीतासारोद्धारः।</h2>
            <p>अस्य कर्ता अद्वैतसाम्राज्यकारः कैवल्यानन्दकृष्णानन्दयोः शिष्य एकोनर्विशतिशतकीयः कृष्णानन्दसरस्वतीति ज्ञायते ।। </p>

            <h2 id="w02-0232" data-src="">7. धनपतिसूरिकृता - गीताभाष्योत्कर्षदीपिका ।</h2>
            <p>अस्य कर्ता धनपतिसूरिः पञ्जाबन्तर्गतरावलपिण्डीनगरवासी रामकुमारसूरिपुत्रः सारस्वतब्राह्मणः, प्रत्यक्तत्वचिन्तामणिकारस्य सदानन्दव्यासवरस्य जामाता बालगोपालतीर्थशिष्यः, अष्टादशशकापरार्धादारब्धे <span class="year">(1750 - 1850 A.D.)</span> काले आसीदिति ज्ञायते । अदसीयाः वेदान्तपरिभाषाव्याख्या अर्थदीपिकाद्याः अन्यत्र प्रतिपादिताः ।। </p>

            <h2 id="w02-0233" data-src="ref0170">8. नीलकण्ठतीर्थकृतः - गीतार्थप्रकाशकः  </h2>
            <p>अमुद्रितोऽयं ग्रन्थः मद्रासराजकीयपुस्तकालये <span id="ref0170">(D. 2081 MGOML)</span> लभ्यते । अस्य कर्ता नीलकण्ठतीर्थः गोविन्दसूरिसूनुः बालतीर्थशिष्यः आत्मयोगिनीगुरुः केरलवासी अष्टादशशतकीय <span class="year">(1775 - 1875 A.D.)</span> इति ज्ञायते ।। मुद्रितश्च निर्णयसागरमुद्रणालये । </p>

            <h2 id="w02-0234" data-src="ref0171">9. भारद्वाजकृता - भगवद्गीतासङ्गतिमाला</h2>
            <p>135 पद्यैः पूर्णोऽयं ग्रन्थः भगवद्गीतायाः ज्ञानयोगे एव तात्पर्यमिति वर्णयति । अज्ञातकर्तृनामधेया व्याख्याप्यस्ति। अमुद्रितोऽयं ग्रन्थ मद्रासराजकीयपुस्तकालये <span id="ref0171">(R. 5336 MGOML)</span> लभ्यते ।</p>
            
            <div class="indent">
                <h4 id="w02-0235" data-src="ref0172">(A)  अज्ञातकर्तृनामधेया - भगवद्गीतासङ्गतिमालाव्याख्या </h4>
                <p>अमुद्रितोऽयं ग्रन्थ मद्रासराजकीयपुस्तकालये <span id="ref0172">( R 533 E MGOML)</span> लभ्यते । </p>
            </div>

            <h2 id="w02-0236" data-src="">10. मधुसूदनसरस्वतीकृता - गूढार्थदीपिका </h2>
            <p>मुद्रितोऽयं ग्रन्थः निर्णयसागरमुद्रणालये । अस्य कर्ता मधुसूदनसरस्वती कमलजनयनापराभिधः राममिश्रवंशोत्पन्नः पुरन्दराचार्यपुत्रः, श्रीनाथ-यादवानन्दवागीशगोस्वामिभ्राता, श्रीरामविश्वेश्वरमाधवशिष्यः, पुरुषोत्तम-बलभद्र-शेषगोविन्दगुरुः, हिन्दीभाषाकवितुलसीदास - भारतसम्राडग्बरसामयिकः षोडशसप्तदशशतकवासी <span class="year">(1565 - 1665 A D)</span> इति विस्तरेणोपपादितं अद्वैताचार्यप्रकरणप्रस्तावे ।। </p>
            
            <h2 id="w02-0237" data-src="">11. धर्मदत्तबच्चाशर्मकृता - गूढार्थतत्वालोकः </h2>
            <p>निर्णयसागरमुद्रणालये मुद्रितोऽयं ग्रन्थः । नव्यनैय्यायिकशैलीबद्धेयं व्याख्या । अस्याः कर्ता बच्चाशर्मा इति प्रसिद्धः धर्मदत्तः मैथिल एकोनर्विशतिशतकीय व्युत्पत्तिवादव्याख्याता च <span class="year">(1850 - 1920 A.D.)</span> इति ज्ञायते ।। </p>
            
            <h2 id="w02-0238" data-src="">12. रघुनाथसूरिकृतम् - पदभूषणम् </h2>
            <p>शङ्करपदभूषणमित्यपरनामायं भगवद्गीताव्याख्यात्मकः ग्रन्थः कुत्रात्य इति न ज्ञायते । परन्तु शङ्करशास्त्रिमारुलकारेण ब्रह्मसूत्रवृत्तिशङ्करपादभूषणभूमिकायां Page 101 निर्दिश्यते । ग्रन्थकारोऽयं रघुनाथसूरिः ब्रह्मसूत्रव्याख्याखङ्करपादभूषणकारः रामचन्द्रसूरिपुत्रः रामशास्त्रिपिता राघवाचार्यशिष्यः, एकोनर्विशतिशतकीय <span class="year">(1850 A.D.)</span> इति ज्ञायते ।। </p>
            
            <h2 id="w02-0239" data-src="ref0173">13. राघवानन्दकृता - तत्वार्थचन्द्रिका । </h2>
            <p>अमुद्रितोऽयं ग्रन्थ तिरुवनन्तपुरसूच्यां <span id="ref0173">(282 DC. TCD)</span> महीशूर पुस्तकालये <span class="year">(443)</span> च दृश्यते । अस्य कर्ता राघवानन्दस्स्वयम्प्रकाशप्रशिष्यः, कृष्णानन्दरामभद्रानन्दशिष्यस्सप्तदशशतकीयः <span class="year">(1685 A.D.)</span> परमार्थसारव्याख्याता चेतिज्ञायते ।। </p>
            
            <h2 id="w02-0240" data-src="ref0174">14. रामचन्द्रानन्दसरस्वतीकृता - तत्त्वदीपिका ।</h2>
            <p>पदयोजना इत्यपरनामायं ग्रन्थ अमुद्रितः मद्रासराजकीय पुस्तकालये <span id="ref0174">(D. 2068, R. 1921 MGOML)</span> बरोडा - तिरुपति - महीशूर-अडयारपुस्त -कालयेषु च लभ्यते । अस्य कर्ता रामचन्द्रानन्दः नारायणानन्दसरस्वतीप्रशिष्यः लघुचन्द्रिकाकर्तुः ब्रह्मानन्दसरस्वत्याः  शिष्यः, बालकृष्णानन्दसतीर्थ्यस्सप्तदशशतकापरार्धारब्धकालवासीति <span class="year">(1650 - 1920 A.D.)</span> ज्ञायते ।। </p>
            
            <h2 id="w02-0241" data-src="ref0175">15. रामानन्दसरस्वतीकृतः - गीताशयः ।</h2>
            <p>भगवद्गीताभाष्यसंग्रहात्मकोऽयं ग्रन्थः व्याख्यारूपश्चामुद्रितः विद्यारण्यपुर सूच्यां <span id="ref0175">(137)</span> दृश्यते । एष एव ग्रन्थः भाष्यव्याख्यात्मक इति बरोडा सूच्यां निर्दिष्ट इति ज्ञायते । रामनन्दोऽयं स्वयम्प्रकाशकृष्णानन्दरामभद्रानन्दानां प्रशिष्यः, राघवानन्दशिष्यः गौडब्रह्मानन्दादर्वाचीन इति पूर्वमुपपादितम् ।</p>
            
            <h2 id="w02-0242" data-src="ref0176">16. लिङ्गोजीपण्डितकृता - व्यासभावप्रकाशिका ।</h2> 
            <p>भगवद्गीताव्याख्यात्मकोऽयं ग्रन्थ मद्रासराजकीयहस्तलिखितपुस्तकालये <span id="ref0176">(R 2294 MGOML)</span> लभ्यते ।। </p>
            
            <h2 id="w02-0243" data-src="ref0177">17. वासुदेवशास्त्री अभ्यङ्करकृतः - अद्वैताङ्कुरः ।</h2> 
            <p>भगवद्गीतायाः प्रथमद्वितीयाध्यायव्याख्यात्मकोऽयं ग्रन्थ आनन्दाश्रममुद्रणालये <span id="ref0177">(ASS 109)</span> मुद्रितः ।</p>
            <p>अस्य कर्ता वासुदेवशास्त्री अभयङ्करः नागोजीभट्टप्रशिष्यस्य भास्कराचार्यस्य पौत्रः प्रशिष्यः शिष्यश्च, रामशास्त्रिशिष्यः पुण्यनगरवासी एकोनविंशतिशतकीयः <span class="year">(1850 - 1920 A.D.)</span> अद्वैतामोदकर्ता चेति ज्ञायते ।। </p>
            
            <h2 id="w02-0244" data-src="ref0178">18. वासुदेवशिष्यकृताः - कुमारकारिकाः ।</h2> 
            <p>भगवद्गीतार्थसंग्राहकोऽयं ग्रन्थ तिरुवनन्तपुरपुस्तका कलये <span id="ref0178">(280 DCTCD)</span> लभ्यते । अस्य कर्ता पुरुषोत्तमवासु देवयोश्शिष्यः विवेकसारादिकर्ता इति परं ज्ञायते ।</p>
            
            <h2 id="w02-0245" data-src="ref0179">19. वेङ्कटनाथकृता - ब्रह्मानन्दगिरिः । </h2>
            <p>भगवद्गीताव्याख्यात्मकोऽयं ग्रन्थ द्वैतविशिष्टाद्वैतखण्डनपरः शाङ्कारभाष्यानुसारी वाणीविलासमुद्रणालये <span id="ref0179">(VVSS. 12)</span> मुद्रितः । ग्रन्थेऽस्मिन् " अद्वैतवज्रपञ्जर" तैत्तरीयोपनिषट्टीका च निर्दिष्टे । अस्य कर्ता वेङ्कटनाथः अभिनवशङ्कराचार्यापरनामकरामब्रह्मानन्दसरस्वतीशिष्य इति परं ज्ञायते । यद्ययं वेङ्कटनाथः धर्मंराजाध्वरिणा निर्दिष्टः वेङ्कटनाथस्स्यात् तर्हि वेलाङ्गुडिवासी धर्मराजाध्वरिगुरुष्षोडशशतकवासीति <span class="year">(1550 - 1650 A.D.)</span> परं निर्णेंतु शक्यते ।। </p>
            
            <h2 id="w02-0246" data-src="">20. श्रीधरस्वामिकृता - सुबोधिनी ।</h2>
            <p>भगवद्गीताशाङ्करभाष्यानुसारिणीयं व्याख्या निर्णयसागरमुद्रणालये आनन्दाश्रममुद्रणालये च मुद्रिता । अस्य कर्ता श्रीधरस्वामी "परमानन्दपादाब्जरजः श्रीधारिणामुना" इति वदन् आत्मानं परमानन्दतीर्थशिष्यं निर्दिशति । यद्ययं परमानन्दः गुरुचन्द्रिकाकर्तुः गौडब्रह्मानन्दस्य गुरोः परमानन्दात् न भिन्नः, यदि च रत्नप्रभाकारस्य रामानन्दसरस्वत्यास्सतीर्थ्यात् स्वयम्प्रकाशगोविन्दानन्दयोश्शिष्यात् परमानन्दात् न भिन्नस्तर्हि अस्य कालः <span class="year">(1550 - 1650 A.D.)</span> इति वक्तुं शक्यते । अस्य प्रतिलिपिकालः <span class="year">(1668 सं 1612 A.D)</span> इति पञ्चावसूच्यां दृश्यते । एवञ्च सप्तदशशतकपूर्वार्धात् प्राचीन इति परं निर्णेतुं शक्यते ।। </p>
            
            <h2 id="w02-0247" data-src="">21. शङ्करानन्दकृता - तात्पर्यद्योतिनी । </h2>
            <p>भगवद्गीताव्याख्यात्मकोऽयं ग्रन्थः निर्णयसागरमुद्रणालये मुद्रितः । अस्य कर्ता शङ्करानन्द आन्दात्मशिष्य आत्मपुराणादिविविधग्रन्थकर्ता विद्यारण्यगुरुस्त्रयोदशशतकापरार्धारब्धकालवासी <span class="year">(1275 - 1350 A.D.)</span> इति निश्चीयते । अस्यैव विद्यातीर्थः, विद्याशङ्कर इति नामान्तरमिति, शङ्करानन्दस्य शिष्यः प्रथमसदानन्द इत्यादिविविधसिद्धान्तः प्रकरणग्रन्थप्रस्तावे प्रतिपादितः । </p>
            
            <h2 id="w02-0248" data-src="">22. सदानन्दव्यासवरकृतः - गीताभावप्रकाशः । </h2>
            <p>भगवद्गीताया शाङ्करभाष्यानुसारिणीयं व्याख्या पद्यमयी चौखाम्बामुदणालये मुद्रिता । अस्याः कर्ता सदानन्दव्यासवरः प्रत्यक्तत्वचिन्तामणिकारः, सारस्वतब्राह्मणकुलोत्पन्नः, पञ्चाबदेशान्तर्त्मत रावलपिण्डी जिलान्तर्गतः, नानकसम्प्रदायानुगतवाबारामदयालु प्रेमपात्रमपि शाङ्करसिद्धान्तपक्षपाती शिवलाल प्रेम पात्रं, धनपति सूरिश्वशुरः वासुदेवयोगिनः प्राप्तदीक्षः, अष्टादशशतकीय <span class="year">(1740 -1810 A.D.)</span> इति निश्चयः । अभिनवगुप्ताचार्यकृतः "गीतार्थसंग्रहः" श्च मुद्रितः । अभिनवगुप्तश्च काष्मीरी भट्टेन्दुराज शिष्यः। अस्य जीवनकालः <span class="year">(993 - 1015 A.D.)</span></p>
            
            <h2 id="w02-0249" data-src="">23. हनूमत्कृतम् - पैशाचाभाष्यम् ।</h2>
            <p>ग्रन्थोऽयं चौखाम्बामुद्रणालये मुद्रितः । </p>
            
            <h2 id="w02-0250" data-src="ref0180">24. अज्ञातकृर्तृकः - गीतासारः ।</h2> 
            <p>भगवद्गीतासारोऽयं ग्रन्थः विद्यारयप्पुरसूच्यां <span id="ref0180">(118)</span> दृश्यते । </p>
            
            <h2 id="w02-0251" data-src="ref0181">25. अष्टादशश्लोकी भगवद्गीता</h2> 
            <p>ग्रन्थोऽयं सरस्वतीमहालये <span id="ref0181">(8939 DC. TSML)</span> दृश्यते । </p>
        </div>
        <div class="col-md-3">
            <?php require_once(PHY_FLAT_URL . 'works/gita/nav.php'); ?>
        </div>
    </div>
</div>
