<div class="container main">
    <div class="row">
        <div class="col-md-12">
            <div class="name">
                <h1>माण्डूक्योपनिषत्</h1>
                <h4>उपनिषत्प्रस्थानम्</h4>
            </div>
        </div>
    </div>
    <div class="row main justify-content-between text">
        <div class="col-md-8">
            <p>नवधाथर्वण इति व्याकरणमहाभाष्यवाक्यात् अथर्वणवेदः नवशाखात्मकः । तस्यान्यतमा शाखा माण्ड्क्यशाखा । दुर्दैवपरिपाकात् तस्यास्संहिताभागः, ब्राह्मणभागो वा साम्प्रतं नोपलभ्यते । केवलं द्वादशमन्त्रात्मकं उपनिषन्मात्रं उपलभ्यते । तच्च माण्डूक्योपनिषदिति व्यवह्नियते । </p>
            <p>मण्डूको नाम मन्त्रद्रष्टा कश्चित् ऋषिः । मण्डूकस्य गोत्रापत्यं माण्डूकः । स एव माण्डूक्यः । माण्डूक्यस्य ऋषिपरत्वे प्रमाणन्तु बृहदारण्यकवंशब्राह्मणम् । तत्र हि 6-5-2 " जायन्तीपुत्रो माण्डूकायनिपुत्रात् , माण्डूकायनिपुत्रो माण्डूकीपुत्रात् , माण्डूकीपुत्रो शाण्डिलीपुत्रात् " इति दृश्यते । तेन प्रोक्ता उपनिषत् माण्डूक्योपनिषत् । अस्या उपनिषदः प्रशंसा मुक्तिकोपनिषदि 1-26, 29 मन्त्रैः कृता । अस्या उपनिषदः द्वादश मन्त्राः । एषु सप्त मन्त्राः नृसिम्हतापिन्युपनिषदि रामतापिन्युपनिषदि च दृश्यन्ते । तथा च तयोरूपनिषदोरर्वाचीनत्वं ज्ञायते । अत एव नृसिम्हतापनीयोपनिषदोऽपि गौडपादेन व्याख्या कृता इत्युक्तिरम्शतस्सत्यतामुपैति । </p>
            <p>अस्या उपनिषदः प्रथमे मन्त्रे चित्तशुद्धये उपास्यस्य प्रणवस्य सर्वात्मकता प्रदर्शिता । द्वितीये मन्त्रे ब्रह्मणश्शुद्धचिद्रूपस्य सर्वात्मकता वर्णिता । सा च ब्रह्मणस्सर्वात्मकता दुग्धदधिवन्न परिणामवामाश्रित्य, निरवयवे कूटस्थब्रह्मणि तदभावात् , किन्त रज्जुसर्पवत् विवर्तवादमाश्रित्य । अन्ते आत्मनश्चतुष्पात्वं प्रतिज्ञातम् । ततश्चतुर्भिः 3,4,5,6 मन्त्रैः "अध्यारोपापवादाभ्यां निष्प्रपञ्च आत्मा प्रपञ्च्यते " इति रीत्या विश्ववैश्वानरयोस्तैजसहिरण्यगर्भयोः प्राज्ञाव्याकृतयोर्व्यष्टिसमष्टिरूपयोस्तुरीये चिद्रूपे आरोपः कृतः । सप्तमेन नान्तःप्रज्ञमिति मन्त्रेण विश्वादीनामपवादेन तुरीयोऽवशेषितः । </p>
            <p>ये तु विशुद्धचित्ता उत्तमाधिकारणस्तेषां कृते नान्तःप्रज्ञमित्यादि मुख्योपदेशः। ये तु मध्यमाधिकारिणस्तेषां चित्तशुद्धये क्रममुक्तये च प्रणवमात्राणां अकार - उकार - मकार - तुरीयाणां आत्मनो ब्रह्मणः पादैः विश्वतैजसप्राज्ञतुरीयैः व्यष्टिभिः समष्टिभिश्च वैश्वानरहिरण्यगर्भईश्वरतुरीयैरभेदभावना  8,9,10,11 मन्त्रैरूपदिष्टा । द्वादशेन मन्त्रेण प्रणवोपासनाफलमुक्तम् ।</p>
            <p>उपनिषदां औपनिषदानाञ्च ऋषीणामनादिः काल इति सम्प्रदायः। परन्तु पाश्चात्यानां विमर्शकानां मत माण्डूक्योपनिषदां कालः (200 - 100 B.C) इति प्रतिपादयति। मुद्रिता चेयमुपनिषदानन्दाश्रममुद्रणालयेऽन्यत्र च । </p>
            <p>अस्या व्याख्या एतत्सम्बद्धाः कृतयश्च - </p>

            <h2>1. गौडपादाचार्यकृता - माण्डूक्यकारिका ।  (ASS 10 ) </h2>
            <p>गौडपादकारिकाभिधेऽस्मिन् माण्डूक्योपनिषदां व्याख्यात्मके पद्यबद्धे ग्रन्थे चत्वारि प्रकरणानि सन्ति । तत्र प्रथमे भागे आगमाख्ये एकोनत्रिंशत् द्वितीये वैतथ्याख्ये अष्टत्रिंशत् , तृतीये अद्वैताख्ये अष्टाचत्वारिंशत् , चतुर्थे अलातशान्तिप्रकरणे शतमिति संहत्या 215 कारिकास्सन्ति । मुद्रितश्चायं ग्रन्थ आनन्दाश्रममुद्रणालये (ASS 10) </p>
            <h3>आगमप्रकरणम्</h3>
            <p>इदमागमप्रकरणं माण्डूक्योपनिषदां भावार्थरूपम् । आगममूलकत्वादन्वर्थं नाम । प्रकरणेऽस्मिन् अकार-उकारणकारैः प्रतिपादितेभ्यः वैश्वानर-हिरण्यर्गभ-ईश्वरेभ्यः जाग्रत् - स्वप्न- सुषुप्ति - अवस्थाभ्यश्च भिन्नं तदनुगतं साक्षिरूपञ्च परमात्मतत्वं तुरीय इति नाम्ना वर्णितम् । </p>
            <h3>वैतथ्यप्रकरणम् - </h3>
            <p>द्वितीयेऽस्मिन् वैतथ्याख्ये प्रकरणे दृश्यप्रपञ्चस्य मायामयत्वं, मिथ्यात्वञ्च सयुक्तिकं साधितम् । आत्मा एक एव नित्यः, तस्मिन् विविधकल्पनावशात् प्रपञ्चस्योत्पत्तिरिव विकल्पो भवति । अस्य मूलकारणं माया । मायाकल्पितजगतः गन्धर्वनगरवत् असत्यत्वमिति प्रतिपाद्य " न निरोधो न चोत्पत्ति " रित्यादिना अखण्डचिद्धनानन्दात्मतत्वादन्यस्य असत्वं साधितम् ।</p>
            <h3>अद्वैतप्रकरणम् -</h3>
            <p>तृतीयेऽस्मिन् प्रकरणे अनेकाभिस्सुदृढाभिर्युक्तिभिः अद्वैततत्वं साधितम् । आत्मनि सुखदुःखभावना नितरामसङ्गता यथा बालाः धूलिधूमादिंससर्गेण आकाशं मलिनमामनन्ति वस्तुतः यथा चाकाशो मालिन्यशून्यः तथैवात्मनोऽपि सुखित्वदुःखित्वकथनं बालबुद्धिविलासतुल्यमिति प्रतिपादितम् । असङ्गोह्यात्मा । माया हि द्वैतकल्पनायाः कारणम् । अमृतस्य मर्त्यत्वं मर्त्यस्यामृतत्वञ्चासङ्गतम् । अत अमृतस्यात्मनो यद्युत्पत्तिस्स्वीक्रियते तर्हि मर्त्यत्वधर्म आपद्येत इति आत्मनः उत्पत्तिः - जातिः नास्तीति प्रतिपादितम् । अयमेव गौडपादाचार्याणामजातिवादः सोऽयं वादः </p>
            <p class="verse">स्वप्नमाये यथा दृष्टे गन्धर्वनगरं यथा ।<br />तथा विश्वमिदं दृष्टं वेदान्तेषु विचक्षणैः ।। 2-31 </p>
            <p class="verse">न निरोधो न चोत्पत्तिर्न बद्धो न च साधकः । <br />न मुमुक्षुर्नवै मुक्त इत्येषा परमार्थता ।। 2 - 32 </p>
            <p class="verse">प्रपञ्चो यदि विद्येत निवर्तेत न संशयः । <br />मायामात्रमिदं सर्वमद्वैतं परमार्थतः ।। 1-17</p>
            <p class="verse">न किञ्चिज्जायते जीवसम्भवोऽस्य न विद्यते ।<br />एतत्तदुत्तमं सत्यं यत्र किञ्चिन्न जायते ।। 3-4. </p>
            <p>इत्यादिषु तत्र तत्र प्रतिपादितः ।</p>
            <p>अयमजातिवादः गौडपादात्प्राचीनस्य बौद्धाचार्यस्य दिङ्नागस्य माध्यमिकवृत्तौ, एवं दिङ्नागात् प्राचीनेषु पालीभाषाप्रणीतबौद्धग्रन्थेषु दर्शनात् ततो गृहीत इति विधुशेखरभट्टाचार्याः प्रवदन्ति। पालीभाषाया अपि प्राचीनेषु उपनिषद्ग्रन्थेषु " अजायमानो बहुधा व्याजायत " इत्यादिदर्शनात् , " नासतो विद्यते भाव " इति गीतायाञ्च दर्शनात् पूर्वोक्तोक्त्यनुपपत्तौ भारतीयंसस्कृतिभक्ताः प्रमाणम् । </p>
            <h3>अलातशान्तिप्रकरणम् - </h3>
            <p>चतुर्थऽलातशान्त्याख्ये प्रकरणे " अलाते भ्रामिते सति यथा गोलाकार प्रतीतिर्जायते परन्तु सा गोलाकृतिः भ्रमणजन्यैव, न वस्तुतः, एवं जगदादि मायाकल्पितमेव । मनसः व्यापारादेवोत्पत्तिस्तस्य मनसो निरोधे च स नास्त्येवेति। यथा च भ्रमणादिक्रियाशान्तौ गोलाकारकालातप्रतीतिशान्तिः, एवं मनस अमनीभावात् जगतश्शान्तिः। जगदुत्पत्तिलयौ प्रतीत्यप्रतीती उभेऽपि भ्रान्तिजनिते परमार्थतः परमात्मतत्वं पारमार्थिकमिति प्रतिपादितम् ।"</p>
            <p>अद्वैतवेदान्तस्य प्राणभूता अनिर्वचनीयख्यातिरपि प्रकरणेऽस्मिन्नेव -</p>
            <p class="verse">विपर्यासात् यथा जाग्रत् अचिन्त्यात् भूतवत् सृजेत् ।<br />तथा स्वप्ने विवपर्यासात् धर्मान् तत्रैव पश्वति ।। 4 - 41 </p>
            <p class="verse">न निर्गतास्ते विज्ञानात् द्रव्यत्वाभावयोगतः ।<br />कार्यकारणताभावात् यतोऽचिन्त्यास्सदैव ते ।। 4-52. </p>
            <p class="verse">उभे ह्यन्योन्यं दृश्येते किं तदस्तीति नोच्यते । <br />लक्षणाशून्यमुभयं तन्मतेनैव गृह्यते ।।  4 -67.</p>
            <p>इत्यादिभिः कारिकाभिः प्रदर्शिता । </p>
            <p>प्रकरणस्यास्य भाषा "विज्ञप्ति" रित्यादिपारिभाषिकशब्दैः पूर्णा । ते च शब्दाः बुद्धग्रन्थेषु दृश्यन्त इति बुद्धमतमेव गौडपादः वेदान्तापदेशेन प्रतिपादयतीति, बुद्धप्रभावः गौडपादे दृश्यत इति, पच्छन्नबौद्धा अद्वैतिन इति व केचिद्वदन्ति। </p>
            <p>परन्तु शब्दसाम्यं नात्र प्रमाणमकिञ्चित्करञ्च । यतः - अध्यात्मशास्त्रस्य पारिभाषिकशब्दाः न केवलं बौद्धानां स्वम् । परन्तु ते सर्वदर्शनसामान्याः । तेषां प्रयोगे यथा गौडपादस्य तथा बौद्धानाम् यथा बौद्धानां तथा गौडपादस्यापीति समानस्वातन्त्र्यादिसत्वात् तादृशी युक्तिरसङ्गतैव । </p>
            <p>अस्याः कारिकायाः कर्ता गौडपादाचार्यः शुकमुनीन्द्रशिष्य इति वेदान्तसम्प्रदायप्रतिपादकात् "नारायणं पद्मभुवं वसिष्ठ " मितित्यादिश्लोकात् जायते । एवं नृसिम्हतापनीयोपनिषदां गौडपादकृते व्याख्याने ( D. 581, 582 MGOML)  दृश्यते । वेताश्वतरोपनिषदां शाङ्करे भाष्ये तथा च शुकशिष्यो गौडपादाचार्यः (Page 30 ASS Edn 17) दृश्यते । लक्ष्मणशास्त्रिकृते गुरुवंशकाव्येऽपि (Page 12) दृश्यते ।। </p>
            <p>गौडपादस्य स्थानं नाद्यापि निश्चितम् । विषयेऽस्मिन् विचाराःभिन्ना एव दृश्यन्त । परन्तु माण्डूक्यकारिकाशाङ्करभाष्यव्याख्याने आनन्दगिरीये अलातशान्तिप्रकरणस्थस्य " तं वन्दे द्विपां वरम् " इति पद्यांशस्य व्याख्याने एवं दृश्यते -</p>
            <p>"आचार्यो हि पुरा बदरिकाश्रमे नरनारायणाधिष्ठिते नारायणं भगवन्त मभिप्रेत्य तपो महदतप्यत " (Page 157 ASS Edn) इति । एवञ्च बदरिकाश्रम एव गौडपादस्य स्थानमिति ज्ञायते । </p>
            <p>सप्तशतशतकीयेन बालकृष्णानन्दसरस्वत्या स्वीये शारीरकमीमांसाभाष्यवार्तिके - </p>
            <p>"गौडचरणाः कुरुक्षेत्रगताः हीरारावतीनदीतीरभवगौडजातिश्रेष्ठा देशविशेषभवनाम्नैव प्रसिद्धाः द्वापरयुगमारभ्यैव समाधिनिष्ठत्वेन आधुनिकैर्जनैरपरिज्ञातविशेषाभिधानाः सामान्यनाम्नैव लोकविख्याता " इति प्रतिपादितम् (ASI Page 6)। एवञ्च गौडपादः कुरुक्षेत्रवासी गौडजात्युत्पन्न इति गौडपादीयनामान्तरापरिज्ञाने च कारणं सूचितम् , केचित्तु गौडपादं बंगालदेशानां उत्तररणागवर्तिगौडदेशोद्भवमामनन्ति । </p>
            <p>भारतीयाद्वैतवेदान्तपरम्पराप्रामाण्यात् गौडपादश्शुकशिष्यः, शङ्करश्च गौडपादशिष्यः गौडपादेनानुगृहीतश्चेति शङ्करात्पूर्वतनो वा शङ्करकालपर्यन्तजीवीति वा निश्चीयते । यदि वयं कुप्पुस्वामिशास्त्रिणां सिद्धान्तमनुसृत्य ( 632 - 664 A.D.) कालवर्तिनं शङ्कराचार्यमभ्युपगच्छामस्तर्हि गौडपादकाल (520 - 620 A.D.) इति, इच्छामात्रशरीरत्यागिनां गौडपादानां कालश्शङ्कराचार्यानुग्रहपर्यन्तमिति वा स्वीकर्तव्यम् । </p>
            <p>विधुशेखरभट्टाचार्यास्तु - आगमशास्त्रस्य भूमिकायां द्वितीयशतकादारब्धानां चतुर्थशतकपर्यन्तानां बौद्धापण्डितानां ग्रन्थस्य गौडपादकारिकायाश्च शब्दसाम्यदर्सनात् गौडपादस्तदर्वाग्भव इति गौडपादः पञ्चमशतकीय ( 500 A.D.) इति प्रतिपादयन्ति । </p>
            <p>गौडपादस्यातिप्राचीनत्वेन प्रसिद्धेः, गौडपादकारिकास्था एव शब्दाः द्वितीयशतकादारब्धचतुर्थशातकान्तकालवर्तिभिः बैद्धपण्डितैस्स्वीकृताः , बौद्धैरेव गौडपादोऽनुसृतः, न तु गौडपादेन बौद्धपण्डिता इति च सम्प्रदायविदां सिद्धान्तः । गौडपादकारिकाया व्याख्या :-</p>
            
            <div class="indent">
                <h3>(क) शङ्कराचार्य कृतम् - माण्डूक्यकारिकाभाष्यम् (ASS 10) </h3>

                <div class="indent">
                    <h4>1.  अनुभूतिस्वरूपाचार्यकृतम् - गौडपादीयभाष्यटिप्पणम् ।</h4>
                    <p>अमुद्रितोऽयं ग्रन्थः मद्रासराजकीयपुस्तकालये (R. 2911 MGOML)  अडयारपुस्तकालये च लभ्यते । अस्य कर्तारं अनुभूतिस्वरूपाचार्यं अधिकृत्य प्रकटार्थविवरणस्थले उपपादयिष्यते ।</p>

                    <h4>2. आनन्दगिरिकृता - माण्डूक्यकारिकाभाष्यव्याख्या ।</h4> 
                    <p>मुद्रितश्चायं ग्रन्थस्समूल आनन्दाश्रममुद्रणालये (ASS 10) । शुद्घानन्दकृता शाङ्कर कारिकाभाष्यस्य व्याख्या चास्तीति श्रूयते । </p>
                </div>

                <h3>(ख) स्वयम्प्रकाशयोगिकृता - मिताक्षरा (BSS 48)  </h3>
                <p>गौडपादीयकारिकाव्याख्यात्मकोऽयं ग्रन्थः वाराणसीसंस्कृतग्रन्थमालायां मुद्रितः । अस्य कर्ता स्वयम्प्रकाशयोगी यदि तत्वानुसन्धानव्याख्याता स्यात्तर्हि तस्य कालः (1700 - 1900 A.D.) समयान्तर्गतो भवति। नान्यदत्र प्रमाणं दृश्यते ।। </p>

                <h3>(ग) स्वामियतिकृता - मिताक्षरा । </h3>
                <p> माण्डूक्यकारिकाव्याख्यात्मकोऽयं ग्रन्थः चौखाम्बामुद्रणालये मुद्रितः । अस्य कर्ता स्वामियतिर्विरूपाक्षपुत्रः धारणकोटिकुलोत्पन्नः ब्रह्मानन्दशिष्यः रसरामशैलशशिगे शकवत्सरे 1736 शक (1813 A.D.) स्वग्रन्थं चकारेति ज्ञायते ।।</p>

                <h3>(घ) उपनिषद्ब्रह्मेन्द्रकृता - कारिकाव्याख्या ।</h3> 
                <p>अमुद्रितोऽयं ग्रन्थ अडयारपुस्तकालये लभ्यते ।।</p>

                <h3>(ङ) अज्ञातकर्तृकः - गौडपादीयविवेकः ।</h3> 
                <p>अमुद्रितोऽयं ग्रन्थः मद्रासराजकीयपुस्तकालये ( R. 3882 MGOML ) लभ्यते । माण्डूक्योपनिषद्भाष्यादि -</p>
            </div>

            <h2>2. शङ्कराचार्यकृतम् - माण्डूक्योपनिषद्भाष्यम् ।</h2>

            <div class="indent">
                <h3>(क) आनन्दगिरिकृता - माण्डूक्यभाष्यव्याख्या ।</h3> 
                <p>उभावपीमौ ग्रन्थौ आनन्दाश्रमे मुद्रितो । (ASS 10) </p>

                <h3>(ख) मधुरानाथशुक्लकृता - माण्डूक्यभाष्यव्याख्या ।</h3>
                <p>ग्रन्थोऽयं दासगुप्तमहाशयेन (H.I.P Vol. II Page 78) निर्दिष्टः । </p>

                <h3>(ग) अज्ञातकर्तृका - पदार्थविवृतिः ।</h3> 
                <p>माण्डूक्यभाष्यव्याख्यात्मकोऽयममुद्रितः ग्रन्थः मद्रासराजकीयहस्तलिखितपुस्तकालये (D. 17021 MGOML) लभ्यते । </p>
                
                <h3>(घ) राघवानन्दकृतः - माण्डूक्यभाष्यार्थसंग्रहः ।</h3>
                <p> ग्रन्थेऽयं दासगुप्तमहाशयेन (H.I.P. Vol. II Page 78)  निर्दिष्टः । अस्य कर्ता विश्वेश्वरसरस्वतीप्रशिष्यः अद्वियभगवत्पादशिष्यः राघवानन्द इति ज्ञायते । </p>
            </div>

            <h2>3. उपनिषद्ब्रह्मेन्द्रकृतम् - माण्डूक्यविवरणम् (ALS) </h2>
            
            <h2>4. नारायणाश्रमिकृता - दीपिका ।</h2>
            <p>अमुद्रितोऽयं ग्रन्थ अडयारपुस्तकालये सरस्वतीमहालये (1556 TSML) च लभ्यते ।  </p>
            
            <h2> 5. भास्करानन्दकृता - माण्डूक्यव्याख्या । </h2>
            
            <h2> 6. शङ्करानन्दकृता - दीपिका ।</h2>
            <p>(1552 TSML) मद्रासराजकीयहस्तलिखितपुस्तकालये (D. 707 MGOML) बरोडापुस्तकालये च लभ्यते ।। </p>
        </div>
        <div class="col-md-3">
            <?php require_once(PHY_FLAT_URL . 'works/upanishat/nav.php'); ?>
        </div>
    </div>
</div>
