<div class="container main">
    <div class="row">
        <div class="col-md-12">
            <div class="name">
                <h1>शङ्कराचार्यकृतम्-ब्रह्मसूत्रभाष्यम्</h1>
                <h4>ब्रह्मसूत्रप्रस्थानम्</h4>
            </div>
        </div>
    </div>
    <div class="row main justify-content-between text">
        <div class="col-md-8">
            <p>शारीरकमीमांसाभाष्यमित्यपरनामायं ग्रन्थः निर्णयसागर मुद्रणालयेऽन्यत्र च मुद्रितः। उमामहेश्वरेण तत्वचन्द्रिकायां शङ्करभागवत्पादैः स्वीये सूत्रभाष्ये एकोनशतं ब्रह्मसूत्रव्याख्याः खण्डिता इत्युक्तम् । भाष्यमिदं स्वीयया रचनाशैल्या गृढतमानां अर्थानां सरससरलभाषया प्रतिपादयत् प्रसन्नगम्भीरमिति प्रसिद्धम् । भाष्येऽस्मिन् वृत्तिकाराः भेदवादिनो नैय्यायिकवैशेषिकसांख्याश्च खण्डिताः । बुद्धमतञ्च खण्डितम् । भाष्येऽस्मिन् ब्रह्मसूत्राणि  191 विभिन्नविषयकेषु अधिकरणेषु विभज्य चतुर्भिरध्यायैरूपवर्णितानि । </p>
            <p>अस्य कर्ता विद्याघिराजपौत्रः, शिवगुरुपुत्रः, आत्रेयगोत्रजः, गौडपादप्रशिष्यः, गोविन्दभगवत्पादशिष्यः शङ्करभगवत्पाद इति प्रसिद्धिः। राजशेखरराजेन पालिते केरलदेशान्तर्गते कालटिक्षेत्रे लब्धजन्मान एते शङ्कराचार्याः पद्मपाद-सुरेश्वर-हस्तामलक-तोटकाचार्याणां गुरव अष्टमशतकापरार्धार्धादारब्धे नवमशतकारम्भान्ते च (788 - 820 A.D.) काले आसन्निति ज्ञायते । द्विसहस्रेभ्यः वर्षेभ्यः पूर्वमिति साम्प्रदायिकाः। श्री कुप्पुस्वामिशास्रिणस्तु स्वीयब्रह्मसिद्धिभूमिकायां शङ्कराचार्यकालं  (623 - 664 A.D.) इति प्रतिपादयन्ति। बालकृष्णपिल्लै महाशयस्तु  "इण्डियन आण्टिक्वैरि " पत्रिकायाः पञ्चाशत्तमे भागे (I.A. Vol. 50 Page 136) शङ्कराचार्याः दशमशतकादिमे भागे आसन्निति वर्णयति । शङ्कराचार्यकालमधिकृत्य विभिन्नास्सिद्धान्ताः शङ्कराचार्यकृतप्रकरणग्रन्थप्रस्तावे प्रतिपादिताः ।। </p>

            <h2>(क) सूत्रभाष्यव्याख्या - शारीरकन्यायनिर्णयः । </h2>
            <p>सूत्रभाष्यव्याख्यात्मकोऽयं शारीरकन्यायनिर्णयाख्यः ग्रन्थः निर्णयसागरमुद्रणालयेऽन्यत्र च मुद्रितः । अस्य कर्ता आनन्दज्ञानापराभिध आनन्दगिरिः । अस्यैव सन्यासस्वीकारात्पूर्वं जनार्दन इति नाम । गुजरातप्रान्तजोऽयं द्वारकास्थशाङ्करपीठाधीश आसीत् । आन्ध्रदेशजोऽयमिति साम्प्रदायिकाः। अनुभूतिस्वरूपाचार्यशुद्धानन्दयोश्शिष्योऽयं आनन्दगिरिः तत्बदीपनकारस्य अखण्डानन्दसरस्वत्याः, तत्वालोकव्याख्यातुः तत्वप्रकाशिकाकर्तुश्च प्रज्ञानानन्दस्य गुरुः, कलिङ्गदेशाधिपतेर्नृसिम्हदेवस्य सामयिकस्त्रयोदशशतकीयः (1260 - 1320 A.D.) इति ज्ञायते । आनन्दगिरिणा रचितास्सर्वे ग्रन्था अन्यत्रोपवर्णिताः ।।</p>

            <h2>(ख) सूत्रभाष्यव्याख्या - ब्रह्मविद्याभरणम् । </h2>
            <p>सूत्रभाष्यव्याख्यात्मकोऽयं ग्रन्थः समग्रचतुरध्यायीभामतीनिगूढभावप्रकाशनपर अद्वैतमतस्याभरणमेव । ग्रन्थोऽयं अद्वैतमञ्जरीग्रन्थमालायां कुम्भघोणे मुद्रितः ।</p>
            <p>अस्य कर्ता चिद्विलास इत्यपरनामा अद्वैतानन्दबोधेन्द्रः। अस्यैव पूर्वाश्रमे सीतापतिरिति नाम । प्रेमनाथपार्वतीपुत्रोऽयं द्रविडदेशस्थपञ्चनदक्षेत्रवासीति ज्ञायते । भूमानन्दापरनामभिश्चन्द्रशेखरसरस्वतीभिर्दीक्षितोऽयं रामानन्दसरस्वत्या लब्धविद्य इति च ज्ञायते । (1168 - 1201 A.D.) द्वादशतमे शतके अद्वैतानन्दबोध आसीदिति । साम्प्रदायिकाः । परन्तु सप्तदशशतकस्यादिमे भागे आसीदिति विमर्शकाः । अनेन " शान्तिविवरण " मिति ग्रन्थोऽपि कृतः ।। </p>

            <h2>(ग) सूत्रभाष्यव्याख्या - प्रकटार्थविवरणम् । </h2>
            <p>पञ्चपादिकाविवरणस्य गूढार्थत्वेन व्याख्यापेक्षतां प्रकटार्थविवरणस्य तदनपेक्षताञ्च प्रकटीकुर्वन्नयं ग्रन्थः " वाचस्पतिस्त मण्डनपृष्ठसेवीत्यादिना" भामतीखण्डनपर उदयनसुन्दरपाण्ड्याचार्यब्रह्मप्रकाशिकाः प्रमाणयति । ग्रन्थोऽयं मद्रासविश्वविद्यालयसंस्कृतग्रन्थमालायां मुद्रितः । </p>
            <p>यद्यपि मुद्रितपुस्तके प्रकटार्थकारस्य नाम न निर्दिष्टम् । नापि कल्पतर्वादौ प्रकटार्थविवरणखण्डनावसरे नाम निर्दिश्यते, नैव च दासगुप्तमहाशयेन प्रकटार्थविवरणस्य द्वादशशतकापरार्घकालिकत्वं वदता ग्रन्थकर्तुर्नाम निर्दिश्यते, तथापि मद्रासविश्वविद्यालयसंस्कृतविभागभूतपूर्वाध्यक्षेण राघवमहाशयेन अनुभूतिस्वरूपाचार्यः प्रकटार्थविवरणकार इति भण्डारकाररजतजयन्तीस्मारकपत्रिकायां सिद्धान्तितम् । </p>
            <p>दक्षिणदेशजोऽपि न्यायवेदान्ताध्ययनाय गुजरातप्रान्तीयकठियावारद्वारकादिक्षेत्रवासी अनुभूतिस्वरूपाचार्योऽयं आनन्दगिरेः, तत्त्वालोकव्याख्यातुः प्राज्ञानानन्दस्य सारस्वतप्रकियाव्याख्यातुर्नरेन्द्रनगर्याश्च गुरुः, खण्डनखण्डखाद्यव्याख्याने शिष्यहितैषिण्याख्ये श्रीहर्षं प्रणमन्नयं श्रीहर्षशिष्य इति च ज्ञायते । अदसीया अन्ये ग्रन्था व्याख्यारूपा बहवस्सन्ति । ते तत्तत्प्रकरणे अद्वैताचार्यप्रकरणे च प्रतिपादिताः ।।</p>

            <h2>(घ) सूत्रभाष्यव्याख्या - भाष्यभावप्रकाशिका ।</h2>
            <p>सूत्रभाष्यव्याख्यारूपोऽयं ग्रन्थ अध्यासभाष्यान्त अमुद्रितः मद्रासराजकीय हस्तलिखितपुस्तकालये (R 3020, R. 5140 MGOML) अडयार - महीशूर हस्तलिखितपुस्तकालययोश्च लभ्यते ।</p>
            <p>अस्य कर्ता चित्सुखाचार्यः । चित्सुखाचार्योऽयं नित्यबोधघनज्ञानघनापरनाम्नः बोधघनस्य प्रशिष्यः, न्यायसुधाज्ञानसिद्धिकारस्य ज्ञानोत्तमस्य शिष्यः, श्वेताश्वतरोपनिषद्दीपिकाकर्तुर्विज्ञानात्मनस्सतीर्थ्यः, सुखप्रकाशाचार्यस्य, आनन्दगिरिगुरोश्शुद्धानन्दस्य च गुरुरिति ज्ञायते । सुखप्रकाशशिष्य अमलानन्दः शुद्धानन्दशिष्य आनन्दगिरिश्च चित्सुखाचार्य प्रशिष्याविति चार्थात् सिध्यति । त्रयोदशशतकापरार्धकालिकेन वेदान्तदेशिकेन निर्दिश्यमानोऽयं चित्सुखाचार्यः द्वादशशतकीय इति (1120 1220 A.D.) निश्चेतुं शक्यते । अनेनान्येऽपि व्याख्याग्रन्थाः तत्त्वप्रदीपिकाख्याः प्रकरणग्रन्थाश्च विरचिताः । ते चान्यत्रोपवर्णिताः ।। </p>

            <h2>(ङ) सूत्रभाष्यव्याख्या - भाष्यदीपिका - टीकायोजना ।</h2>
            <p>ग्रन्थोऽयं गोविन्दानन्देन अथवा रामानन्देन कृतायां रत्नप्रभायां निर्णयसागरमुद्रितायां पञ्चमं पुटे (Page 5. NSP Edn.) " आश्रमचरणास्तु दीकायोजनायामेवमाहः " इति निर्दिष्टः । दासगुप्तमहाशयेन खीये भारतीयदर्शनसाहित्येतिहासे (HIP Vol. II Page 103) ग्रन्थस्यास्य भाष्यदीपिका इति नाम निर्दिश्यते । </p>
            <p>अस्य कर्ता नृसिम्हाश्रमिणां विद्यागुरुर्जगन्नाथाश्रमः । दक्षिणदेशीयोऽयं पञ्चदशशतकापरार्धादारब्धे काले (1475 - 1573 A.D.) आसीदिति ज्ञायते ।।</p>

            <h2>(च) सूत्रभाष्यव्याख्या - विद्याश्रीः । </h2>
            <p>अनादिरनन्तोऽयं सूत्रभाष्यव्याख्यात्मकः ग्रन्थ अमुद्रितः मद्रासराजकीयहस्तलिखितपुस्तकालये (R. 3783 MGOML) लभ्यते । अस्य कर्ता ज्ञानधनशिष्यो ज्ञानोत्तमभट्टारक इति ग्रन्थादस्मात् ज्ञायते। कोऽयं ज्ञानोत्तमः? किं नैष्कर्म्यसिद्धिव्याख्याता मङ्गलग्रामवासी चोलदेशीयः ज्ञानोत्तमः? आहोस्वित् गौडेश्वराचार्यापराभिधः गौडदेशवासी न्यायसुधाकारः चित्सुखाचार्यगुरुर्ज्ञानोत्तम इति विशिष्य निर्णेतुं न शक्यते । दासगुप्तेन तु ज्ञानोत्तममिश्र इति नाम निर्दिश्यते । मिश्रान्त नाम निर्दिष्टं नैष्कर्म्यसिद्धिव्याख्यातुरेव । अमुद्रितग्रन्थे तु भट्टारकान्तनाम दृश्यते । भट्टारकान्तनामश्रवणात् आनन्दबोधभट्टारकादिवत् अयमपि द्वादशशतकीयो भवितुमर्हतीति ज्ञायते । सर्वथा द्वादशशतकात्पूर्ववतीर्ति निश्चयः ।।</p>

            <h2>(छ) सूत्रभाष्यटिप्पणी - प्रदीपः </h2>
            <p>शारीरकभाष्यटिष्पणीत्यपरनामायं ग्रन्थः कल्कत्तासंस्कृतग्रन्थमालायां मुद्रितः । अस्य कर्ता महामहोपाध्यायबिरुदभूषितः पालक्काडन्तर्गतनूरणिग्रामवासी सुब्रह्मण्योपाध्यायपुत्र अनन्तकृष्णशास्त्री विंशतिशतकीयः (1886 - 1965 A.D.) न केवलं जन्मना शतभूषणीकारः (नूरणिकारः) परन्तु ग्रन्थकरणेनापि शतभूषणीकारः । अदसीया अन्ये ग्रन्थास्समुचितस्थानेषु प्रतिपादिताः ।। </p>

            <h2>(ज) सूत्रभाष्यार्थप्रदीपिका - </h2>
            <p>ग्रन्थोऽयं चौखाम्बामुद्रणालये मुद्रितः । अस्य कर्ता गोविन्दानन्दगिरिरिति परं ज्ञायते ।। बेल्लङ्कोण्डा - रामरायकविकृतो विमर्शाख्यः सूत्रभाष्यार्थसंग्राहक ग्रन्थो विद्यते । </p>

            <h2>(झ) सूत्रभाष्यटीका - सुबोधिनी ।</h2>
            <p>चतुस्सूत्र्यन्तोऽयं ग्रन्थ अद्वैतसभापत्रिकायां मुद्रितः । अस्य कर्ता शिवरामतीर्थशिष्य रामचन्द्रतीर्थ इति ज्ञायते ।</p>

            <h2>(ञ) सूत्रभाष्यव्याख्या - सुबोधिनी ।</h2>
            <p>अमुद्रितोऽयं भाष्यव्याख्यात्मकः ग्रन्थः मद्रासराजकीयहस्तलिखितपुस्तकालये (R. 2201 MGOML) अडयारपुस्कालये च लभ्यते । अस्य कर्ता पञ्चीकरणवार्तिकव्याख्यायाः विवरणदीपिकायाः ( 7306 TSML) कर्ता शिवरामानन्दतीर्थशिष्यः शिवनारायणानन्दतीर्थ इति ज्ञायते । यद्यस्य गुरुश्शिवरामान्द अद्वैतसिद्धिव्याख्याकारेण ब्रह्मानन्दसरस्वत्या निर्दिष्टात् शिवरामाख्यवर्णिन रत्नप्रभाकर्तुः प्राचार्यात् शिवरामान्नान्यस्तर्हि सुबोधिनीकारोऽयं शिवनारायणानन्दतीर्थः गोपालसरस्वत्यास्सतीर्थ्यष्षोडशशतकादिमे भागे (1550 A.D.) आसीदिति ज्ञायते । परन्त्वस्मिन् प्रबलतरप्रमाणान्वेषणेऽपि ग्रन्थात् तन्न किमपि लभ्यते ।। </p>

            <h2>(ट) सूत्रभाष्यवार्तिकम् - शारीरकमीमांसाभाष्यवार्तिकम् ।</h2>
            <p>गद्यमयोऽयं वार्तिकग्रन्थः भाष्यस्य व्याख्यानरूपः । वार्तिकशब्देन व्यवहारेऽपि भाष्ये दुरुक्तचिन्तनं भाष्यखण्डनं वा न दृश्यते । मुद्रितश्चायं ग्रन्थ आशुतोषमुखर्जीग्रन्थमालायां कलकत्तानगरे । अस्य कर्ता नारायणतीर्थापराभिधः नारायणसरस्वती । गोविन्दानन्दसरस्वत्याश्शिष्यः, लघुचन्द्रिकाकारस्य गौडब्रह्मानन्दसरस्वत्याः गुरू रत्नप्रभाकारस्य रामानन्दसरस्वत्यास्सतीर्थ्यस्सप्तदशशतकीयः (1600 - 1700 A.D.) इति ज्ञायते । अनेनान्येऽपि अद्वैतामृतकन्दादिग्रन्थाः प्रणीता ये च प्रकरणग्रन्थप्रस्तावे निरूपिताः ।। </p>

            <h2>(ठ) सूत्रभाष्यवार्तिकम् - शारीरकमीमांसाभाष्यवार्तिकम् । </h2>
            <p>पद्यमयोऽयं भाष्यवार्तिकग्रन्थस्सर्वत्र सुरेश्वरवार्तिकं प्रमाणयन् , भामतीकाराणां अवच्छेदवादं, ईश्वरभावापत्तिरेव मुक्तिरिति, अनेकजीववादे सर्वमुक्तिरिति विवरणकारमतञ्च, अज्ञाननिवृत्तिरेव जीवानां मुक्तिरिति प्रकटार्थकारमतञ्च प्रतिपादयति । सिद्धान्तलेशसंग्रहादिषु प्रतिपादितान् प्रक्रियाविशेषान् भाष्यारोपणप्रयत्नं कुर्वन्नयं ग्रन्थ आशुतोषग्रन्थमालायां कलकत्तानगरे मुद्रितः । </p>
            <p>अस्य कर्ता काञ्चीमण्डलान्तर्गतवेदपुरीवासी अभिनवद्राविडाचार्यविरुदभूषितः श्रीधारानन्दसरस्वत्याः प्राप्तदीक्षः गौडब्रह्मानन्दस्य शिष्यः महादेवकैलासेशगुरुः सप्तदशशतकीय (1600 - 1700 A.D.) इति निश्चीयते । स्वग्रन्थे " गौणमिथ्य़ात्मनोऽसत्वे " इत्यादि पद्यं शङ्कराचार्यनिर्दिष्टं द्रविडाचार्यकर्तृकमिति प्रतिपादयन्नयं ग्रन्थकारः बालकृष्णानन्दसरस्ती - श्वेतगिरिप्रारब्धां श्रीधरान्ताञ्च अद्वैताचार्यपरम्परां निर्दिशति । अस्य व्याख्यापि मूलकृतैव कृता मुद्रिता च ।  </p>

            <h2>(ड) सूत्रभष्यसंग्रहः - शारीरकभाष्यसंग्रहः ।</h2>
            <p>अमुद्रितोऽयं शाङ्करभाष्यार्थसंग्राहकः ग्रन्थ उज्जैनसूच्यां दृश्यते । अस्य कर्ता भास्करशर्माभिध आधुनिक विंशतिशतकीय इति ज्ञायते । </p>

            <h2>(ढ) सूत्रभाष्यसिद्धान्तसंग्रहः- ब्रह्मसूत्रसिद्धान्तसंग्रहः । </h2>
            <p>शाङ्करभाष्यस्य प्रत्यधिकरणसारार्थं प्रतिपादयति । ग्रन्थकृता प्रथमद्रितीयतृतीयाध्यायानां यथाक्रमं विराटू-विश्व-बीजतुर्याख्या समाख्याता । ग्रन्थोऽयं अडयारग्रन्थालयपुस्तिकामालायां मुद्रितः । अस्य कर्ता रामचन्द्रेन्द्र इत्यपरनामा उपनिषद्ब्रह्मेन्द्रः। प्रथमावासुदेवेन्द्रप्रशिष्यः द्वितीयवासुदेवेन्द्रशिष्यः रामचन्द्रेन्द्रसतीर्थ्यः कृष्णानन्दगुरुश्चायं उपनिषद्ब्रह्नेन्द्रः अष्टादशशतकापरार्धारब्ध एकोनविम्शतिशतकपूर्वान्ते च काले (1760 - 1850 A.D.) आसीत् । अदसीया अन्ये ग्रन्था अन्यत्र प्रतिपादिताः ।।</p>

            <h2>(ण) सूत्रभाष्यसिद्धान्तसंग्रहः -</h2>
            <p>ग्रन्थोऽयं चौखाम्बामुद्रणालये मुद्रितः । अस्य कर्ता विश्वेश्वरानन्दशिष्यः ब्रह्मानन्द इति परं ज्ञायते ।।</p>

            <h2>(त) ब्रह्मसूत्रभाष्यार्थरत्नमाला - </h2>
            <p>पद्यमयोऽयं भाष्यार्थसंग्राहकः ग्रन्थ आनन्दाश्रममुद्रणालये मुद्रितः । अस्य कर्ता सुब्रह्मण्यसूरिः मिण्डिसोमयाजिवंशजः शोणाद्रिसूरिणः वेङ्कटपण्डितस्य च शिष्यस्सर्वेश्वरसूरिणः पुत्रश्चेति परं ज्ञायते ।। </p>

            <h2>(थ) सूत्रभाष्यगाम्भीर्यनिर्णयः - </h2>
            <p>अनुभाष्यगाम्भीर्यमित्यपरनामायं ग्रन्थः सूत्रभाष्यसारभूतश्शाङ्करभाष्योपरि कथितानां दूषणानां खण्डनपरः । भागवतादिपुराणेभ्य अद्वैतमतस्य श्रैष्ठ्यत्वप्रतिपादानाय बह्व्यः युक्त्यः प्रतिपादिताश्च । ग्रन्थोऽयमानन्दाश्रममुद्रणालये मद्रासनगरे मुद्रितश्च । अस्य कर्ता महामहोपाध्यायबिरुदभूषितः अश्वत्थनारायणशास्त्रिपौत्रः रामशङ्करशास्त्रिपुत्रः चोलदेशान्तर्गतशाहजग्रामवासी (तिरुविशनल्लूर) श्रीवत्सगोत्रोत्पन्नः शिवरामशास्त्रिशिष्यः रामसुब्रह्मण्यशास्त्री चन्द्रिकाचार्यभिक्षुसामयिक एकोनविंशतिशतकीय (1850 - 1920 A.D.) इति ज्ञायते । अदसीया अन्येऽपि बहवः ग्रन्था अन्यत्रोपवर्णिताः ।। </p>

            <div class="indent">
                <h3>(i) सूत्रभाष्यगाम्भीर्यार्थनिर्णयखण्डनम् - </h3>
                <p>रामसुब्रह्मण्यशास्त्रिकृतस्य भाष्यगाम्भीर्यार्थनिर्णयाख्यग्रन्थस्य खण्डनपरः तत्तद्दर्शितपद्धत्यवहेलनात्मक अद्वैतग्रन्थः वाणीविलासमुद्रणालये मुद्रितः । अस्य कर्ता स्वामिनाथशास्त्रिपौत्रः नृसिम्हशास्त्रिपुत्रः शाण्डिल्यगोत्रजः, बन्दरपुरवासी सच्चिदानन्दसरस्वतीशिष्यः गौरीनाथशास्त्री एकोनविंशतिशतकीयः (1850 - 1920 A.D.) इति ज्ञायते ।।</p>

                <h3>(ii) सूत्रभाष्यगाम्भीर्यार्थनिर्णयमण्डनम् - </h3>
                <p>गौरीनाथशास्त्रिकृतस्य भाष्यगाम्भीर्यनिर्णयखण्डनग्रन्थस्य खण्डनात्मकः रामसुब्रह्मण्यशास्त्रिकृतभाष्यगाम्भीर्यनिर्णयग्रन्थस्य मण्डनात्मकोऽयं ग्रन्थः ब्रह्मवादिनीमुद्रणालये मद्रासनगरे मुद्रितः। अस्य कर्ता रामसुब्रह्मण्यशास्त्रिशिष्यः कृष्णशास्त्रिनारायणशास्त्रिसतीर्थ्यः वेङ्कटराघवशास्त्री एकोनविंशतिशतकापरार्धादारब्धे काले उवासेति (1850 - 1920 A.D.) ज्ञायते ।। </p>
            </div>

            <h2>(द) ब्रह्मसूत्रभाष्यव्याख्या - शारीरकन्यायमणिमाला - </h2>
            <p>गन्थोऽयं दासगुप्तमहाशयेन (HIP. Vol II Page 82) उद्धृतः । अस्य कर्ता पञ्चपादिकाविवरणकारस्य प्रकाशात्मनः गुरुर्द्वादशशतकीय (1200 A.D) अनन्यानुभव इति ज्ञायते । (1) गोविन्दविष्णुकृता शाङ्करभाष्यटिप्पणी च मुद्रिता (Bombay, 1867). (2) अनन्तानन्दगिरिकृतः सारसंग्रहनामा भाष्यार्थसंग्राहकः ग्रन्थः मुद्रितः (Benaras, 1900). </p>

            <h2>(ध) सूत्रभाष्यव्याख्या - पञ्चपादिका</h2>
            <p>शाङ्करभाष्यस्य व्याख्यासु बह्वीषु विषयगाम्भीर्यदृष्ट्या अद्वैतसिद्धान्तप्रतिपादनदृष्ट्या महत्त्वेन कालेन च प्राथमिकीयं व्याख्या अद्वैतवेदान्तशास्त्रे विशिष्टप्रस्थानस्य मूलम् । एतस्य ग्रन्थस्य व्याख्योपव्यामुखेन बहवः ग्रन्थास्समायाताः । ग्रन्थोऽयं चतुस्सूत्र्यन्त एवोपलभ्यते । नवभिर्वर्णकैः पूणोंऽयं ग्रन्थः विजयनगरसंस्कृतग्रन्थमालायां निर्णयसागरमुद्रणालये वाणीविलासमुद्रणालये कल्कत्तासंस्कृतग्रन्थमालायां च मुद्रितः । ग्रन्थस्यास्य नाम्नः पर्यालोचनायां पञ्चभिः पादैर्भाव्यम् । परन्तु प्रथमेऽध्यये प्रथमे पादे चतुस्सूत्री एव सर्वत्रोपलभ्यते । ततोऽप्यधिकं पद्मपादेन लिखितः परन्तु नष्ट इति साम्प्रदायिका वदन्तिः । </p>
            <p>अस्य कर्ता पद्मपादाचार्यः शङ्कराचार्यशिष्येष्वन्यतमः । आश्रमस्वीकारात् पूर्वं सनन्दनापरनामा विमलनामकस्य विप्रस्य पुत्रः । नद्या उत्तरतीरवर्ती अयं गुरुणाऽहूतः सत्वरमागमनाय नदीजले पद्मेषु च पादौ निक्षिष्याजगाम । तादृशीं गुरुभक्तिं दृष्ट्वा शङ्करभगवान् तस्य पद्मपादे इति नाम व्यतानीदिति कथापि प्रसिद्धा। शङ्करभगवच्छिष्योऽयं (800 A.D.) अष्टमशतके आसीदिति निश्चयः कुप्पुस्वामिशास्त्रिणस्तु ब्रह्मसिद्धिभूमिकायां (625 - 705 A.D.) इति वदन्ति। पद्मपादाचार्यमधिकृत्य विस्तरत अन्यत्रोपवर्णितम् ।</p>
            <p><a href="../panchapadika/">पञ्चपादिकाप्रस्थानम् <sup><i class="fa fa-external-link"></i></sup></a></p>

            <h2>(न) सूत्रभाष्यव्याख्या - भामती</h2>
            <p>शङ्करभाष्यव्याख्यात्मकोऽयं अद्वैतवेदान्तशास्त्रे विशिष्टप्रस्थानस्य भामतीप्रस्थानाख्यस्य मूलं महान् ग्रन्थः सव्याख्यः निर्णयसागरमुद्रणालये कल्कत्तायां अन्यत्र बहुत्र स्थलेषु मुद्रितः । अस्य कर्ता ब्रह्मतत्वसमीक्षा - न्यायवार्तिकटीकादिग्रन्थकर्ता षड्दर्शिनीटीकाकृत् मण्डनमिश्रमतानुसारी तत्वचिन्तामणिप्रकाश - न्यायसूत्रोद्धारादिकर्तुर्वाचस्पतेर्भिन्न अाचार्यवाचस्पतिमिश्रः। सोऽयं वाचस्पतिमिश्रः मिश्रान्तनामसम्बन्धात् मुरारिमिश्रपार्थसारथिमिश्रादिवत् मैथिल इति ज्ञायते । केचित्तु नेपालप्रान्ते भामा नामकः कश्चन ग्रामः । नमघिवसन् वाचस्पतिमिश्रः तद्देशप्रसिध्यै तद्देशस्मरणाय वा भामतीग्रन्थं चकारेति वदन्ति । सम्प्रदायसमागता तु कथा -</p>
            <p>वाचस्पतिमिश्रस्य भामतीनाम्न्या श्रीमत्या सह विवाह आसीत् । विवाहकाले काचन पण्डितपरिषत्सञ्जाता । वेदान्तशास्त्रे वादस्समजनि । वेदान्तेतरविदुषां वादः युक्तयश्च प्रबला अद्वैतवादिनां युक्तय दुर्बलाश्चासन् । ततः प्रभृति अद्वैतवेदान्तयुक्तीः सबलास्सप्रमाणाश्च कर्तुं यत्नं कुर्वतः ग्रन्थस्यास्य रचयितुर्वाचस्पतिमिश्रस्यगतं नवीनं वय। ग्रन्थनिर्माणे मग्नस्यास्यापरे वयसि काचन नातिवृद्धा नष्टुप्राययौवना स्त्री समायाता । ताञ्च स्वपत्नी अक्षतयोनिं असञ्जातसन्ततिं स्वं ग्रन्थनिर्माणे मग्नञ्च ज्ञात्वा स्वरचितग्रन्थस्य भामतीति स्वपत्न्याः नाम चकारेति । अपरे तु वाचस्पतिमिश्रस्य कन्या भामतीनाम्नी यस्यास्स्मृत्यै स्वग्रन्थस्य तन्नाम चकारेति वदन्ति। परन्तु ग्रन्थात् एतादृशवादानां किमपि प्रमाणं नास्ति । </p>
            <p>तात्पर्यटीकायां वाचस्पतिमिश्रैः "त्रिलोचनगुरून्नीतमार्गानुगमनोन्मुखैः " इति कथनात् वाचस्पतिमिश्रगुरोर्नाम त्रिलोचनमिश्र इति ज्ञायते । केचित्तु "मार्ताण्डतिलकस्वामिमहागणपतीन्वयम्  " इति भामत्यां मङ्गलाचरणात् तिलकस्वामी अस्याचार्य इति वदन्ति। परन्तु अमलानन्देन समस्तशब्दोऽयं मार्ताण्डतिलकस्वामिशब्दः देवतापर इति व्याख्यातम् । एवञ्च तिलकस्वामी नास्याचार्य इति भवति । उदयनाचार्येण न्यायवार्तिकतात्पर्यपरिशुध्यां वाचस्पतिमिश्रः त्रिलोचनशिष्यइत्येव प्रतिपाद्यते । दासगुप्तमहाशयस्तु विद्यातरुरपि अस्य गुरुरिति (HIP Vol II 107) प्रतिपादयति । </p>
            <p>वाचस्पतिमिश्रेण "न्यायसूचीनिूबन्धः" वस्वङ्कवसुवत्सरेषु निर्मितः । यदिवयं वस्वङ्कवसुवत्सरान् 898 शकाब्दान् स्वीकुर्मस्तर्हि अस्य काल 898 - 976 A.D. इति दशमशतकमस्य काल इति सिध्यति । यदि विक्रमाब्दान् स्वीकुर्मस्तर्हि अस्यकालः 898 सं, 842 A.D. इति सिध्यति । सर्वथा नवमशतकवर्तीति तु निश्चयः ।। </p>
            <p><a href="../bhamati/">भामतीप्रस्थानम् <sup><i class="fa fa-external-link"></i></sup></a></p>

            <h2>(प) सूत्रभाष्यव्याख्या - रत्नप्रभा - </h2>
            <p>शाङ्करभाष्यव्याख्यात्मकोऽयं ग्रन्थः निर्णयसागरमुद्रणालये चौखम्बामुद्रणालये च मुद्रितः । ग्रन्थेऽस्मिन् (Page 5) जगन्नाथाश्रमिकृता सूत्रभाष्यव्यख्या " भाष्यदीपिका " निर्दिष्टा । अस्य कर्ता द्रवि़डदेशवासी श्वेतगिरिअभयानन्द (सत्यानन्द) - आनन्दपूर्ण - पुरुषोत्तम - शिवरामानन्द - गोपालानन्द - सरस्वतीपरम्परागतः गोविन्दानन्दस्य स्वयम्प्रकाशानन्दस्य च शिष्यः ब्रह्मविद्याभरणकारस्याद्वैतानन्दस्य गुरुप्षोडशशतकापरार्घवासी (1550-1650 A.D.) रामानन्दसरस्वतीति ज्ञायते । मुद्रितपुस्तके तु गोविन्दानन्दकृतत्वेनैव निर्दिष्टम् । परन्तु " गोविन्दानन्दवाणीचरणकमलगो निर्वृतोऽहं यथालिः" इति दर्शनात् गोविन्दानन्दशिष्य एवास्य कर्ता भवितुमर्हति। गुरुकृतत्वेन निर्देशस्तु आदरातिशयेनेति निर्णीयते । अत एव रत्नप्रभाया रामानन्दीयमिति व्यवहारोऽपि सङ्गच्छते । केचित्तु साम्प्रदायिकाः गोविन्दानन्दकृत इत्येव वदन्ति। रामानन्देव विवरणोपन्यासादय अन्येऽपि ग्रन्था विरचिताः । </p>
            <p><a href="../ratnaprabha/">रत्नप्रभाप्रस्थानम् <sup><i class="fa fa-external-link"></i></sup></a></p>
        </div>
        <div class="col-md-3">
            <?php require_once(PHY_FLAT_URL . 'works/brahmasutra/nav.php'); ?>
        </div>
    </div>
</div>
