<div class="container main">
    <div class="row">
        <div class="col-md-12">
            <div class="name">
                <h1>विवरणप्रस्थानम्</h1>
                <h4>ब्रह्मसूत्रप्रस्थानम्</h4>
            </div>
        </div>
    </div>
    <div class="row main justify-content-between text">
        <div class="col-md-8">
            <p>वेदान्तशास्त्रे प्रस्थानद्वयस्य प्रचारे प्रकाशात्मनः पञ्चपादिकाविवरणम् , भामती च कारणम् । अनयोः प्रस्थानयोः भेदस्य कारणं एकेश्वरवादाविद्याश्रयादिवादयोरङ्ीकारानङ्गीकार एवेति च प्रसिद्धम् । पञ्चपादिकाव्याख्यात्मकोऽयं ग्रन्थः विजयनगरसंस्कृतग्रन्थमालायां कलकत्तासंस्कृतग्रन्थमालायाञ्च मुद्रितः ।</p>
            <p>अस्य कर्ता स्वयम्प्रकाशानुभवापरनामा अनन्यानुभवशिष्यः प्रकाशात्मा तत्वशुद्धिकारस्य ज्ञानघनस्य सामयिकः दशमशतकीय (1000 A.D.) इति निश्चीयते । अस्य गुरुणा अनन्यानुभवेन "आत्मतत्व" मिति ग्रन्थः कृतः यश्च ज्ञानघनेन तत्वशुद्धौ उद्धृत इति श्रीकण्ठशास्त्री (IHQ Vol. XIV) प्रतिपादयति। अनन्यानुभवेन शारीरकन्यायमणिमालाख्यः ग्रन्थः कृता इति दासगुप्तः (HIP Vol. II Page 82) प्रतिपादयति । प्रकाशात्मा त्रयोदशशतकीय इति, श्रीकण्ठशास्त्री दशमैकादशशतकान्तरालवर्तीति च विभिन्नाः मतभेदाः दृश्यन्ते । दासगुप्तस्तु (1200 - 1300 A.D.) इति । श्रीकण्ठशास्त्री तु (950 - 1050 A.D.) इति ।। । </p>
            
            <h2>1. पञ्चपादिकाविवरणोज्जीविनी</h2>
            <p>अमुद्रितोऽयं ग्रन्थः मद्रासराजकीयहस्तलिखितपुस्तकालये (R. 592) लभ्यते । वादिराजाख्येन द्वैतमतावलम्बिना पञ्चपादिकाविवरणव्याख्या- " विवरणविविरण " - निर्मणव्याजेन विवरणोपरि उद्भावितानां दूषणानां खण्डनपरोऽयं ग्रन्थः । अस्य कर्ता काश्यपगोत्रजः बह्वृचशाखाध्यायी, चर्कूरिवंश्यः, यज्ञे श्वरपुत्रः, कोण्डुभट्टोपाध्यायगङ्गाम्बिकयोः पुत्रः तिरुमलैदीक्षितकनीयान् भ्राता, यज्ञेश्वरकृष्णाश्रमयोः शिष्यः यज्ञेश्वरदीक्षित इति एतद्गन्थपरिशीलनात् ज्ञायते । " नृसिम्हाश्रमियोगीन्द्र ग्रन्थ शाणनिकषातः । क्षुद्रग्रन्थानुपेक्ष्याहं करोमि विमलां धियम् ।" इति पञ्चपादिकाविवरणोजीविन्यां  दर्शनात् नृसिम्हाश्रमादर्वाचीन इति (1600 - 1700 A.D.) ज्ञायते । दक्षिणदेशवासी शाहेन्द्रकालिकोऽयं ईश्वरगीताया अपि व्याख्याता शास्त्रदीपिकाव्याख्याप्रभामण्डलकारश्चेति निश्चीयते ।। </p>
            
            <h2>2. पञ्चपादिकाविवरणव्याख्या - ऋजुविवरणम्</h2>
            <p>पञ्चपादिकाविवरणव्याख्यात्मकोऽयं ग्रन्थ कल्कत्तानगरे मुद्रितः । अमुद्रितादर्शग्रन्थास्तु मद्रासराजकीयहस्तलिखितपुस्तकालये (R. 2957 MGOML) अडयारपुस्तकालये तिरुवनन्तपुरं पुस्तकालये च लभ्यते । अस्य कर्ता त्रिणेत्रपौत्रः जनार्दनपुत्रः हरिहरबुक्करायपालितस्य विजयनगरवासिनः तर्कभाषाव्याख्याकारस्य चतुर्दशशतकान्तवासिनः चेन्नुभट्टस्य (चिन्नभट्टस्य) पिता स्वामीन्द्रपूर्णशिष्यः सर्वशास्त्रविशारदः चतुर्दशशतकपूर्वार्धवासी (1280 - 1350 A.D.) सर्वज्ञविष्णुभट्टोपाध्याय इति ज्ञायते । </p>
            <p>आनन्दगिरेरेव सन्यास्वीकारात्पूर्वं जनार्दन इति नामेति प्रसिद्धम् । विष्णुभट्टोपाध्यायपितुर्जनार्दनस्य जनार्दनापरनामकानन्दगिरेश्च यदि ऐक्यं तर्हि आनन्दगिरिपुत्रः विष्णुभट्टोपाध्याय इति सिध्यतीति तर्कसंग्रहभूमिकायां त्रिपाठीमहाशयः । एवञ्चायं गुजरातप्रान्तज इति सिध्यति । आन्ध्रदेशाभिजन इति तु साम्प्रदायिकाः ।</p>
            <p>विष्णुभट्टशिष्येण सर्वदर्शनसंग्रहकर्त्रा माधवाचार्येण शाङ्करदर्शनप्रतिपाद नावसरे ऋजुविवरणं निर्दिष्टम् । एवञ्चायं सायणमाधवगुरुरिति "इण्डियन् अण्टिक्वैरि " पत्रिकायां (1916, Page 2) प्रतिपादितम् ।</p>
            <p>श्रीकण्ठशास्त्रिणस्तु भारतीयैतिहासिकत्रैमासिकपत्रिकाया चतुर्दशतमे भागे (IHQ. Vol. XIV) एवं वर्णयन्ति। </p>
            <p>विद्याशङ्करश्शार्ङ्गपाणिपुत्रः बिल्वारण्यजश्च । अस्य आश्रमस्वीकारात्पूर्वं सर्वज्ञविष्णुरिति नाम । स च  कामकोटिपीठाधीशात्  चन्द्रशेखरसरस्वत्याः प्राप्ताश्रमः कामकोटिपीठाधीशश्चासीत् । अत्र प्रमाणम् -</p>
            <p class="verse">"विल्वारण्यज शार्ङ्गपाणितनयः सर्वज्ञविष्णुश्श्रयन् <br />सन्यासं गुरुचन्द्रशेखरमुनेरास्थाय पीठं गुरोः ।<br />योगेशस्य च चक्रराजवसतेः देव्याश्च सक्तोऽर्चने <br />श्रीमन्माधवबुक्कभूपतियति (भारतियति ) प्रेष्ठैः- र्महिष्ठैर्वृतः ।। "</p>
            <p>इति कामकोटिपरम्परा । एवञ्च शार्ङ्गपाणि - जनार्दनौ यद्यभिन्नौ तर्हि ऋजुविवरणकारस्सर्वज्ञविष्णुभट्टः विद्याशङ्करान्न भिन्न इति ।। </p>
            <p>विद्यातीर्थस्यैव विद्याशङ्कर इति नामान्तरमपीति प्रसिद्धिः। एवञ्च विद्यातीर्थविद्याशङ्करः सर्वज्ञविष्णुभट्टविद्याशङ्कराद्भिन्नो वा उत्ताभिन्न इत्यस्माकं संशयउदेति ।।</p>
            
            <div class="indent"> 
                <h3>क. ऋृजुविवरणव्याख्या - त्रय्यन्तभावदीपिका</h3>
                <p>अमुद्रितोऽयं ऋजुविवरणव्याख्यात्मको ग्रन्थः मद्रासराजकीयहस्तलिखितपुस्तकालये (R. 2956 MGOML) लभ्यते । अस्य कर्ता वैय्यासिकन्यायमालादृग्दृश्यविवेककारस्य भारतीतीर्थस्य शिष्यः रामानन्दतीर्थः चतुर्दशशतकीयः (1300 - 1400 A.D.) इति ज्ञायते।। </p>
                
                <h3>ख. अज्ञातकर्तृनामधेया - ऋजुविवरणव्याख्या</h3>
                <p>ग्रन्थोऽयं अनन्तशयनपुस्तकालये लभ्यते ।। </p>
            </div>

            <h2>3. पञ्चपादिकाविवरणव्याख्या - टीकारत्नम्</h2>
            <p>अमुद्रितोऽयं पञ्चपादिकाविवरणव्याख्याग्रन्थः मद्रासराजकीयहस्तलिखितपुस्तकालये (R. 3406 MGOML) लभ्यते । अस्य कर्ता विद्यासागर इति प्रसिद्धः श्वेतगिर्दभयानन्दयोश्शिष्यः पुरुषोत्तमसरस्वतीगुरुः चतुर्दशशतकीयः (1350 A.D.) आनन्दपूर्ण इति ज्ञायते।। </p>
            
            <h2>4. पञ्चपादिकाविवरणव्याख्या - तत्वदीपनम्</h2>
            <p>पञ्चपादिकाविवरणव्याख्यात्मकोऽयं ग्रन्थश्चतुस्सूत्र्यन्तः वाराणस्यां, कल्कत्तायां विजयनगरसंस्कृतग्रन्थमालायाञ्च मुद्रितः । अस्य कर्ता अखण्डानुभूतिआनन्दगिर्योश्शिष्यः विष्णुभट्टोपाध्यायसतीर्थ्यः त्रयोदशचतुर्दशशतकमध्यवासी (1250 - 1350 A. D.) अखण्डानन्दमुनिरिति ज्ञायते। अनेन आनन्दगिरिर्बोधपृथ्वीधरशब्देन निर्दिष्टः। महामहोपाध्याय अनन्तकृष्णशास्त्रिणः स्वसम्पादगितो ब्रह्मसूत्रभाष्यग्रन्थे (CSSI) तत्वदीपनकारस्य अखण्डानन्दमुनेः भामतीव्याख्या ऋजुुप्रकाशिकाकर्तुः अखण्डानन्दसरस्वत्याश्च ऐक्यं सम्भावयन्ति। ऋजुप्रकाशिकाकर्तुः गुरोस्स्वयम्प्रकाशाख्यता गौणीति आनन्दगिरिरेव नमस्कृत इति च प्रतिपादयन्ति। </p>
            <p>परन्तु इम्मिडिजगदेकरायकालिकात् षोडशसप्तदशशतकवर्तिनः ऋजुप्रकाशिकाकारात् अखण्डानन्दसरस्वत्या तत्वदीपनकारोऽयं अखण्डानन्दमुनिर्भिन्न एवेति प्रतीयते । केशवमिक्षकृतायाः तर्कभाषायाः व्याख्या गोवर्धनेन कृता । गोवर्धनकृतायाः व्याख्यायाः व्याख्या ऋजुप्रकाशिकाकारेण अखण्डानन्देन रचिता । गोवर्धनकालस्तु (1560 A.D.) इति प्रसिद्धम् । तस्माच्च ऋृजुप्रकाशिकाकारात् तत्वदीपनकारः भिन्न इति प्रतीयते । ऋजुप्रकाशिकाकारस्तत्वानुसन्धानकारस्य महादेवसरस्वत्यास्सतीर्थ्यः । महादेवसरस्वती च षोडशशतकापरार्धादारब्घे समये आसीत् । तस्माच्च तत्वदीपनकारः ऋजुप्रकाशिकाकारात् भिन्न इति प्रतीयते । रङ्गनाथापरनाम्ना ऋजुप्रकाशिकाकारात् अखण्डानन्दसरस्वत्या नृसिम्हाश्रमीयस्य अद्वैतरत्नकोशस्य व्याख्या रत्नकोशप्रकाशिका (भावप्रकाशिका) नाम्नी लिखिता या च  मैसूरपुस्तकालये लभ्यते । नृसिम्हाश्रमिणस्तु कालः  1547 A.D. इति प्रसिद्धम् । तस्मादपि कारणात् तत्वदीपनकारः ऋजुप्रकाशिकाकारात् भिन्न इति प्रतिभाति ।। </p>
            
            <div class="indent">
                <h3>(A) पञ्चपादिकाविवरणतत्वदीपनसारः</h3>
                <p>अमुद्रितोऽयं विवरणतत्वदीपनसंग्राहकः ग्रन्थः बरोडासूच्यां (1955) दृश्यते । अस्य कर्ता राघवानन्दयोगिशिष्यः केरलवर्मसामयिकः विनायक इति ज्ञायते । यद्ययं विनायकगुरू राघवानन्दः परमार्थसारव्याख्याता स्यात् तर्हि विनायकस्यापि कालः (1600 - 1700 A. D.) सप्तदशशतकमिति निर्णेतुं शक्यते । नान्यदत्र प्रमाणं लभ्यते ।। </p>
            </div>

            <h2>5. पञ्चपादिकाविवरणव्याख्या - भावद्योतनिका</h2>
            <p>" तात्पर्यदीपिका " इत्यपरनामायं ग्रन्थ अमुद्रितः मद्रासराजकीयहस्तलिखितपुस्तकालये (R. 4305) लभ्यते । तत्रैव मुद्रितश्च । अस्य कर्ता ज्ञानघनप्रशिष्यः न्यायसुधाकारस्य ज्ञानोत्तमस्य शिष्यः विज्ञानात्मनस्सतीर्थ्यः सुखप्रकाशशुद्धानन्दयोर्गुरुः अमलानन्दानन्दगिर्योः प्राचार्यः द्वादशशतकीयः चित्सुखाचार्य इति ज्ञायते । </p>
            
            <h2>6. पञ्चपादिकाविवरणभावप्रकाशिका</h2>
            <p>प्रथमवर्णकमात्रोऽयं ग्रन्थः पञ्जाबसूच्यां (900) दृश्यते । अस्य कर्ता परिव्राजकाचार्य इति निर्दिष्टः । नृसिम्हाश्रमिकृता भावप्रकाशिका स्यादिति संशयः ।। </p>
            
            <h2>7. पञ्चपादिकाविवरणव्याख्या - भावप्रकाशिका</h2>
            <p>मुद्रितोऽयं ग्रन्थः मद्रासराजकीयहस्तलिखितपुस्तकालये । अस्य कर्ता अद्वैतदीपिकातत्वविवेकादिग्रन्थकर्ता जगन्नाथाश्रमगीर्वाणेन्द्रसरस्वतीशिष्यः नारायणाश्रमिवेङ्कटनाथरङ्गोजिभट्टगुरुः काञ्चीमण्डलान्तर्गतपुरुषोत्तमपुरवासी सच्चिदानन्दशास्त्रीत्यपरनामा नृसिम्हाश्रमः षोडशशतकीय  (1500 - 1600 A.D.) इति ज्ञायते ।।</p>
            
            <h2>8. पञ्चपादिकाविवरणव्याख्या - विवरणदर्पणम्</h2>
            <p>अपूर्ण अमुद्रितश्चायं ग्रन्थः सरस्वतीमहालये (7064 TSML) लभ्यते। अस्य कर्ता अद्वैतविद्यामुकुरकर्ता भारद्वाजगोत्रोत्पन्नः, काञ्चीपुरान्तर्गतअडयप्पलग्रामवासी प्रसिद्धतराप्पय्यदीक्षितपिता वक्षस्थलाचार्यापरनामकाचार्यदीक्षितस्य तोतारम्ब्याश्च पुत्रःबोम्मराजसभापण्डितः षोडशशतकपूर्वार्धान्तकालवासी (1500 - 1550 A.D.) रङ्गराजाध्वरीति ज्ञायते ।। </p>
            
            <h2>9. पञ्चपादिकाविवरणोपन्यासः</h2>
            <p>पञ्चपादिकाविवरणतात्पर्यसङ्ग्राहकोऽयं ग्रन्थः चौखाम्बामुद्रणालये मुद्रितः । गद्यात्मकविवरणेन साकं अर्थसङ्गाहकश्लोका अपि विद्यन्ते । अस्य कर्ता शिवरामगोपालानन्दसरस्वत्योः प्रशिष्यः गोविन्दानन्दशिष्यः, स्वयम्प्रकाशानन्दसरस्वत्याश्च शिष्यः रत्नप्रभाकारः षोडशशतकापरार्धवासी रामानन्दसरस्वतीति ज्ञायते ।।</p>
            
            <h2>10. "विवरणप्रमेयसङ्ग्रहः -"</h2>
            <p>पञ्चपादिकाविवरणगतानर्थात् सङ्गृह्णन्नयं ग्रन्थः विजयनगरसंस्कृतग्रन्थमालायां मुद्रितः । सिद्धान्तलेशसंग्रहे " विवरणोपन्यासे भारतीतीर्थवचनम् " (Page 68) इति दर्शनात् अस्यैव विवरणोपन्यास इति नामान्तरं स्यादित्यूह्यते । अस्य विवरणप्रमेयसंग्रहस्य कर्ता भारद्वाजगोत्रजः, माधवाचार्यापरनामा, सङ्गमराजमहामन्त्रिणः मायणस्य श्रीमत्याश्च पुत्रः सायणभोगनाथयोः सिङ्गलायाश्च भ्राता, अद्वैतमकरन्दकारस्य लक्ष्मीधरस्य मातुलः, विजयनगराधीशबुक्कणक्षमापतिसामयिकः विद्यातीर्थभारतीतीर्थ-श्रीकण्ठाचार्य-शङ्करानन्दानां शिष्यः, विद्यातीर्थ - नृसिम्हतीर्थप्रशिष्यः, कृष्णानन्दभारती - ब्रह्मानन्दभारती - रामकृष्णानां गुरुः, अमलानन्दसामयिकः त्रयोदयचतुर्दशशतकमध्यवासी (1296 - 1386 A. D.) विद्यारण्य इति ज्ञायते ।। </p>
            
            <h2>11. पञ्चपादिकाविवरणसंग्रहः - अद्वैतभूषणम्</h2>
            <p>विवरणप्रस्थानानुसारी ग्रन्थोऽयं पञ्चपादिकाविवरणगतानर्थान् सङ्गृह्णाति । विवरणप्रमेयसंग्रह इत्यपि क्वचिदादर्शपुस्तकेष्वस्य नाम दृश्यते । मुद्रितश्चायं ग्रन्थ ब्रह्मविद्यापत्रिकायाम् । अस्य कर्ता गीर्वाणेन्द्रसरस्वतीशिष्यः विश्वाधिकसरस्वतीशिष्यः नृसिम्हाश्रमिसतीर्थ्यः चोलदेशीयतञ्जाऊरसमीपस्थगोविन्दपुरवासी नामामृतरसायनात्मबोधव्याख्याकारः बोधेन्द्रसरस्वती पञ्चदशशतकापरार्धान्तारब्धरावलवासी (1450 - 1550 A.D.) इति ज्ञायते । साम्प्रदायिकास्तु बोधेन्द्रगुरुर्गीर्वाणेन्द्रः नीलकण्ठदीक्षितगुरुर्गीर्वाणेन्द्र एवेति वदन्ति। एवञ्चास्य काल (1650 - 1750 A.D.) इति सिध्यति ।।</p>
            
            <div class="indent">
                <h3>(A) अद्वैतभूषणव्याख्या - आनन्ददीपिका ।</h3>
                <p>बोधेन्द्रसरस्वतीकृतस्य पञ्चपादिकाविवरणसङ्ग्राहकस्य अद्वैतभूषणस्य व्याख्यात्मकोऽयं ग्नन्थः आनन्ददीपिकानामा अमुद्रितः मैसूरपुस्तकालये लभ्यते । अस्य कर्ता रामचन्द्रेन्द्रापरनामानां उपनिष्द्ब्रह्मेन्द्राणां शिष्येष्वन्यतमः, कृष्णानन्दसतीर्थ्यः वासुदेवप्रशिष्यः एकोनविंशतिशतकीय (1800 - 1900 A.D.) वासुदेवेन्द्र इति ज्ञायते ।।</p>
            </div>

            <h2>12. पञ्चपादिकाविवरणव्याख्या</h2>
            <p>ग्रन्थोऽयं दासगुप्तमहाशयेन स्वीयभारतीयदर्शनसाहित्यचरिते (HIP Vol. II Page 52) निर्दिष्टः । अस्य कर्ता संक्षेपशारीरकव्याख्यान्वयार्थप्रकाशिकाकारः कृष्णतीर्थशिष्यः, सिद्धान्ततत्वकर्तुरनन्तदेवप्रथमस्य संक्षेपशारीरकव्याख्यासुबोधिनीकारस्य पुरषोत्तममिश्रस्य च गुरुः नृसिम्हाश्रमिसामयिक रामतीर्थ इति ज्ञायते । अनेन कृतायां पञ्चीकरणविवरणव्याख्यायां " जगन्नाथाश्रमाद्या ये गुरवो मे कृपालव" इति नृसिम्हाश्रमिगुरुर्जगन्नाथाश्रमोऽपि स्वगुरुत्वेन निर्दिष्टः। अनेेन मानसोल्लासव्याख्या (1630 सं 1574 A.D.) काले कृत इति रायल आसियाटिकसोसाइटि बम्बर्इस्थात् आदर्शग्रन्थात् (120 R.A.S Bombay) ज्ञायते । तस्मादयं रामतीर्थः षोडशसप्तदशशतकान्तरालवर्तीति (1570 - 1670 A. D.) निश्चीयते ।। </p>
            
            <h2>13. पञ्चपादिकाविवरणव्याख्या</h2>
            <p>ग्रन्थोऽयमपि दासगुप्तमहाशयेन भारतीयदर्शनेतिहासे (Hip Vol II Page 103) निर्दिष्टः । अस्य कर्ता श्रीकृष्णाख्यः यश्चाधुनिक इति निश्चीयते । </p>
            
            <h2>14. पञ्चपादिकाविवरणव्याख्या</h2>
            <p>ग्रन्थोऽयं कुत्रास्तीति न ज्ञायते । परन्तु अस्य कर्ता नरेन्द्रपुरीति कामकोटिसूच्या अवगम्यते । </p>
            
            <h2>15. विवरणतात्पर्यम्</h2>
            <p>अज्ञातकर्तृनामायं ग्रन्थ अडयारपुस्तकालये (470 AL) लभ्यते ।।</p>
        </div>
        <div class="col-md-3">
            <?php require_once(PHY_FLAT_URL . 'works/brahmasutra/nav.php'); ?>
        </div>
    </div>
</div>
