<div class="container main">
    <div class="row">
        <div class="col-md-12">
            <div class="name">
                <h1>भामतीप्रस्थानम्</h1>
                <h4>ब्रह्मसूत्रप्रस्थानम्</h4>
            </div>
        </div>
    </div>
    <div class="row main justify-content-between text">
        <div class="col-md-8" data-src="ref0259">
            <p>शङ्करभाष्यव्याख्यात्मकोऽयं अद्वैतवेदान्तशास्त्रे विशिष्टप्रस्थानस्य भामतीप्रस्थानाख्यस्य मूलं महान् ग्रन्थः सव्याख्यः निर्णयसागरमुद्रणालये कल्कत्तायां अन्यत्र बहुत्र स्थलेषु मुद्रितः । अस्य कर्ता ब्रह्मतत्वसमीक्षा - न्यायवार्तिकटीकादिग्रन्थकर्ता षड्दर्शिनीटीकाकृत् मण्डनमिश्रमतानुसारी तत्वचिन्तामणिप्रकाश - न्यायसूत्रोद्धारादिकर्तुर्वाचस्पतेर्भिन्न अाचार्यवाचस्पतिमिश्रः। सोऽयं वाचस्पतिमिश्रः मिश्रान्तनामसम्बन्धात् मुरारिमिश्रपार्थसारथिमिश्रादिवत् मैथिल इति ज्ञायते । केचित्तु नेपालप्रान्ते भामा नामकः कश्चन ग्रामः । नमघिवसन् वाचस्पतिमिश्रः तद्देशप्रसिध्यै तद्देशस्मरणाय वा भामतीग्रन्थं चकारेति वदन्ति । सम्प्रदायसमागता तु कथा -</p>
            <p>वाचस्पतिमिश्रस्य भामतीनाम्न्या श्रीमत्या सह विवाह आसीत् । विवाहकाले काचन पण्डितपरिषत्सञ्जाता । वेदान्तशास्त्रे वादस्समजनि । वेदान्तेतरविदुषां वादः युक्तयश्च प्रबला अद्वैतवादिनां युक्तय दुर्बलाश्चासन् । ततः प्रभृति अद्वैतवेदान्तयुक्तीः सबलास्सप्रमाणाश्च कर्तुं यत्नं कुर्वतः ग्रन्थस्यास्य रचयितुर्वाचस्पतिमिश्रस्यगतं नवीनं वय। ग्रन्थनिर्माणे मग्नस्यास्यापरे वयसि काचन नातिवृद्धा नष्टुप्राययौवना स्त्री समायाता । ताञ्च स्वपत्नी अक्षतयोनिं असञ्जातसन्ततिं स्वं ग्रन्थनिर्माणे मग्नञ्च ज्ञात्वा स्वरचितग्रन्थस्य भामतीति स्वपत्न्याः नाम चकारेति । अपरे तु वाचस्पतिमिश्रस्य कन्या भामतीनाम्नी यस्यास्स्मृत्यै स्वग्रन्थस्य तन्नाम चकारेति वदन्ति। परन्तु ग्रन्थात् एतादृशवादानां किमपि प्रमाणं नास्ति । </p>
            <p>तात्पर्यटीकायां वाचस्पतिमिश्रैः "त्रिलोचनगुरून्नीतमार्गानुगमनोन्मुखैः " इति कथनात् वाचस्पतिमिश्रगुरोर्नाम त्रिलोचनमिश्र इति ज्ञायते । केचित्तु "मार्ताण्डतिलकस्वामिमहागणपतीन्वयम्  " इति भामत्यां मङ्गलाचरणात् तिलकस्वामी अस्याचार्य इति वदन्ति। परन्तु अमलानन्देन समस्तशब्दोऽयं मार्ताण्डतिलकस्वामिशब्दः देवतापर इति व्याख्यातम् । एवञ्च तिलकस्वामी नास्याचार्य इति भवति । उदयनाचार्येण न्यायवार्तिकतात्पर्यपरिशुध्यां वाचस्पतिमिश्रः त्रिलोचनशिष्यइत्येव प्रतिपाद्यते । दासगुप्तमहाशयस्तु विद्यातरुरपि अस्य गुरुरिति <span id="ref0259">(HIP Vol II 107)</span> प्रतिपादयति । </p>
            <p>वाचस्पतिमिश्रेण "न्यायसूचीनिूबन्धः" वस्वङ्कवसुवत्सरेषु निर्मितः । यदिवयं वस्वङ्कवसुवत्सरान् 898 शकाब्दान् स्वीकुर्मस्तर्हि अस्य काल <span class="year">(898 - 976 A.D.)</span> इति दशमशतकमस्य काल इति सिध्यति । यदि विक्रमाब्दान् स्वीकुर्मस्तर्हि अस्यकालः <span class="year">(898 सं, 842 A.D.)</span> इति सिध्यति । सर्वथा नवमशतकवर्तीति तु निश्चयः ।। </p>

            <h2 data-src="">I. भामतीव्याख्या - कल्पतरुः</h2>
            <p>भामती व्याख्यात्मकोऽयं ग्रन्थः यत्र तत्र प्रकटार्थकारं खण्डयन् भामतीपक्षमक्षुण्णं साधयति । मुद्रितश्चायं ग्रन्थः वाणीविलासमुद्रणालये निर्णियसागर मुद्राणालये च । अस्य कर्ता दीक्षाग्रहणे आनन्दात्मप्रशिष्यः अनुभवानन्दशिष्यः विद्यायां चित्सुखाचार्यप्रशिष्यः सुखप्रकाशशिष्यश्चायं व्यासाश्रम इत्यपरनामा अमलानन्दः त्रयोदशशतकापरकालिकः <span class="year">(1247 - 1347 A.D.)</span> इति निश्चीयते । देवगिरिराजः कृष्णः तद्भ्राता महादेवश्च ग्रन्थेऽस्मिन् निर्दिष्टौ ।</p>

            <div class="indent">
                <h3 data-src="">1.  कल्पतरुव्याख्या - परिमलः</h3>
                <p>कल्पतरुव्याख्यात्मकोऽयं ग्रन्थः वाणीविलासमुद्रणालये मुद्रितः । अस्यकर्ता वक्षस्थलाचार्यापरनामकस्य आचार्यदीक्षितस्य पौत्रः, विवरणदर्पणकारस्य रङ्गराजाध्वरिणः पुत्रः, पितुरेव प्राप्तविद्यः, सच्चिदानन्दशास्त्रीत्यपरनामकात् नृसिम्हाश्रणिणः प्राप्ताद्वैतमतपक्षपातः काञ्चीमण्डलान्तर्गताडयप्पलग्रामवासी, आचार्यदीक्षितस्य भ्राता रत्नखेटश्रीनिवासदीक्षितजामाता, मङ्गलनायिकायाः भर्ता, नीलकण्ठउमामहेश्वर - चन्द्रावतंसानां पिता, चतुरधिकशतग्रन्थप्रणेतृत्वेन प्रसिद्धः षोडशशतकवासी <span class="year">(1520 - 1593 A.D.)</span> अप्पय्यदीक्षितः । </p>

                <div class="indent">
                    <h4 data-src="ref0260">(A) परिमलसंग्रहः</h4>
                    <p>अप्पय्यदीक्षितकृतं परिमलं संगृह्णात्ययं ग्रन्थः। अमुद्रितोऽयं ग्रन्थः प्रथमाध्यायतृतीयपादान्तं मद्रासराजकीयहस्तालिखितपुस्तकालये <span id="ref0260">(R. 2811)</span> लभ्यते । अस्य कर्ता दक्षिणदेशीयः उपनिषद्बह्मेन्द्रपरम्परागतः रामचन्द्राश्रमिशिष्यः अष्टादशशतकीयः <span class="year">(1700 - 1800)</span> तारकब्रह्माश्रमीति ज्ञायते। अनेनोपनिषदामपि सारस्सङ्गृहीतः ।</p>
                </div>

                <h3 data-src="">2.   कल्पतरुव्याख्या - आभोगः</h3>
                <p>अप्पय्यदीक्षितीयपरिमलार्थानुसारिणीयं कल्पतरुव्याख्या आभोगनाम्नी मद्रासराजकीयहस्तलिखितपुस्तकालयग्रन्थमालायां मुद्रिता । अस्य कर्ता कोण्डुभट्टरमाम्बयोः पुत्रः महीधरवंशजः नारायणेन्द्रसरस्वतीशिष्यः सप्तदशशतकापरार्धवासी <span class="year">(1650 - 1750 A.D.)</span> लक्ष्मीनृसिम्हः । यद्ययं कोण्डुभट्टः रङ्गोजिभट्टस्य पुत्र भट्टोजिदीक्षितस्य भ्रात्रीयस्स्यात्तर्हि लक्ष्मीनृसिम्हः रङ्गोजिभट्टपौत्र इति भवेत् । तिरुविशनल्लर रामसुब्रह्मण्यशास्त्रिकृते " न्यायेन्दुशेखर दोषयोगघटन " ग्रन्थे तु लक्ष्मीनृसिम्हः कोट्टयूर्ग्रामवासीति निर्दिश्यते । एवञ्चायं दाक्षिणात्यो भवति । अनेन व्याकरणशास्त्रेऽपि सिद्धान्तकौमुदीव्याख्या विलासनामा ग्रन्थो विरचितः । </p>

                <div class="indent">
                    <h4>(A) आभोगटिप्पणी</h4>
                    <p>आभोगार्थं सङ्गृह्णन् आभोगार्थं मन्दाधिकारिबोधार्थं विशदयन्नयं ग्रन्थः मद्रासराजकीयहस्तलिखितग्रन्थमालायां मुद्रितः । अस्याः कर्ता शास्त्ररत्नाकरबिरुदभूषितः द्रविडात्रेयदर्शन - चतुर्मतसामरस्यादिग्रन्थप्रणेता अद्वैतवेदान्तनिष्णातः मद्रपुरीसंस्कृतकलाशालावेदान्तप्राध्यापकः विंशतिशतकीयः पोलकग्रामाभिजनः श्रीरामशास्त्रीति ज्ञायते । </p>
                </div>

                <h3 data-src="ref0261;ref0262">3.  कल्पतरुव्याख्या - कल्पतरुमन्दारमञ्जरी</h3>
                <p>कल्पतरुव्याख्यात्मकः परिमलसंग्राहकश्चायं ग्रन्थ अमुद्रितः लन्दननगरस्थभारतकार्यालयपुस्तकालये <span id="ref0261">(2249 IOL)</span> लभ्यते । अस्य कर्ता पदवाक्यप्रमाणाभिज्ञः रामचन्द्रतत्सदाख्यस्य पुत्रः वैद्यनाथपायुगुण्डे इत्यपरनामा भट्टवैद्यनाथः । अनेन शास्त्रगदीपिकायाः व्याख्या प्रभानाम्नी <span class="year">(1767 1711 A.D.)</span> काले कृता इति हालसूच्यां <span id="ref0262">(Page 174 XV)</span> दृश्यते। वेदान्तकल्पतरुमन्दारमञ्जर्याः प्रतिलेखनावसरः <span class="year">(1778 सं 1722 A.D.)</span> इति दृश्यते । तस्मादस्य कालः <span class="year">(1650 1750 A.D.)</span> भवितुमर्हति ।</p>

                <h3 data-src="">4.  कल्पतरुव्याख्या - अज्ञातकर्तृनामधेया ।</h3>
                <p>इयं व्याख्या हरप्रसादशास्त्रिसंस्कृतहस्तलिखितग्रन्थसूच्यां निर्दिश्यते ।। </p>
            </div>
            
            <h2 data-src="ref0263">II. भामतीव्याख्या - ऋजुप्रकाशिका</h2>
            <p>भामतीव्याख्यारूपाया ऋजुप्रकाशिकायाश्शैली अतिसरला बालसुबोधाऽर्थपूर्णा च । प्रतिपदव्याख्यारूपोऽयं ग्रन्थः कल्कत्तासंस्कृतग्रन्थमालायां मुद्रितः । ग्रन्थेऽस्मिन् अद्वैतरत्नकोशप्रकाशिका निर्दिष्टा । अस्य कर्ता सन्यासस्वीकारात्पूर्वं रङ्गनाथनामा अद्वैतरत्नकोशव्याख्यातुः भेदधिक्कारविवृतिकर्तुश्च कालहस्तीशयज्वनः <span class="year">(1550 - 1620 A.D.)</span> पुत्रः यज्ञाम्बायाः गर्भजः नलगन्तुवंशजः स्वयम्प्रकाशानन्दसरस्वत्याश्शिष्य अखण्डानन्दसरस्वतीति ज्ञायते । अस्याश्रयदाता सामयिकश्च इम्मिडिजगदेकरायः (जगदेकरायद्वितीयः) । अस्य राज्यशासनकालः क्रैस्तवीयषोडशशतकात् सप्तदशशतकमिति S. कृष्णस्वाम्यय्यङ्गार्कृतविजयनगरेतिहासग्रन्थात्  ' यफिग्राफिका ' कर्नाटिका आफ मैसूर पार्ट I <span id="ref0263">(Page 27-28)</span> भूमिकायाश्च ज्ञायते । तस्मादयं षोडशसप्तदशशतकवासी तत्त्वदीपनकाराद्भिन्न इति च निश्चीयते । </p>
    
            <h2 data-src="ref0264">III.  भामतीव्याख्या - भामतीतिलकम्</h2>
            <p>भामतीव्याख्यात्मकोऽयं ग्रन्थ अमुद्रितः मद्रासराजकीयहस्तलिखितपुस्तकालये <span id="ref0264">(R. 4190 MGOML)</span> मैसूर - बरोडासरस्वतीमहालयादिषूपलभ्यते । अस्य कर्ता कोटिकलाग्रामवासी नागमाम्बात्रिविक्रमाचार्ययोः पुत्रः अनन्तार्यंप्रज्ञानारण्ययोश्शिष्य अल्लालसूरिः । अनेन स्वग्रन्थे व्यासाश्रमशब्देन अमलानन्दः निर्दिष्टः । चित्सुखाचार्यश्च प्रमाणीकृतः । " अक्षुण्णायामरण्यान्यां भामत्यां वर्त्म यो व्यधात् । सुगमं प्रणमासस्तं व्यासाश्रममुनीश्वरम् " इति पद्ये व्यासाश्रमशब्द अमलानन्दमेव बोधयति । भामतीव्याख्यानेषु तस्यैव व्याख्यानस्य प्राथम्यात् । केचित्तु व्यासाश्रमामलानन्दौ भिन्नावित्यभ्युपगच्छन्ति । तेषां मतेन सुगम इति काचन भामतीव्याख्या आसीद्या च नाममात्रप्रसिद्धेदानीमिति वक्तव्यमापतति । </p>
            <p>यदि व्यासाश्रमामलानन्दावभिन्नौ तर्हि अल्लालसमयः <span class="year">(1300 A.D.)</span> कालादर्वाचीन अ पय्यदीक्षितनामाग्रहणात् अप्पय्यदीक्षितात् प्राचीन इति सिध्यति । बरोडाहस्तलिखितपुस्तकालयस्थे भामतीतिलकादर्शपुस्तके तस्य प्रतिलिपिकालः <span class="year">(1335 A.D.)</span> इति दृश्यते । तस्मात् कालात्प्राचीनः चित्सुखाचार्यकालात् <span class="year">(1120 -1220 A.D.)</span> अर्वाचीन इति तु निश्चयः । केचित्तु <span class="year">(1600 - 1750 A.D.)</span>  कालमध्यवर्ती अल्लालसूरिरिति वदन्ति ।। शशतकापरार्धादारब्धे अष्टादशशतकपूर्वार्धान्ते काले वसन् अच्युतकृष्णानन्दतीर्थ इति ज्ञायते ।।</p>
            
            <h2 data-src="ref0265">IV. भामतीव्याख्या - भावदीपिका</h2>
            <p>कल्पतरुपरिमलसंग्रहरूपेयं भामतीव्याख्या अमुद्रिता अडयारहस्तलिखितपुस्तकालये <span id="ref0265">(39. E. 9. AL)</span> लभ्यते । अस्य कर्ता तैत्तरीयशाङ्करभाष्यव्याख्यावनमालाकारः स्वयम्प्रकाशाद्वैतानन्दसरस्वत्योश्शिष्यः रामानन्दस्य प्रशिष्यः सप्तद शशतकापरार्धादारब्धे अष्टादशशतकपूर्वार्धान्ते काले वसन् अच्युतकृष्णानन्दतीर्थ इति ज्ञायते ।।</p>
   
            <h2 data-src="">V. भामतीविवरणम्</h2>
            <p>ग्रन्थोऽयं वाणीविलासमुद्रणालये मुद्रितः । अस्य कर्ता रामस्वामिशर्मणः पुत्रः पालकाडन्तर्गत काविशेरिग्रामाभिजनः अङ्गाडिपुरसुब्रह्मण्यशास्त्रिणः प्राप्तन्यायशास्त्रः व्याकरणे छन्दश्शास्त्रे च निष्णातः <span class="year">(1879 - 1947 A.D.)</span> कालवासी सुब्रह्मण्यशास्त्रीति ज्ञायते। </p>
 
            <h2 data-src="">VI. भामतीटीकाप्रकाशः - भामतीविकासश्च ।</h2>
            <p>चतुस्तूत्रीभामतीटीकाप्रकाशकाविमौ ग्रन्थौ चौखाम्बामुद्रणालये मुद्रितौ। अनयोः कर्ता लक्षमीनथझा इति ज्ञायते। आधुनिकोयं <span class="year">(1952 A.D.)</span> वाराणसीवासी ।</p>
 
            <h2 data-src="">VII. भामतीयुक्तार्थसंग्रहः</h2>
            <p>अज्ञातकर्तुनामायं ग्रन्थः " हलषरिपोर्ट आक सान्स्कृट् मानस्क्रिप्ट्स " ग्रन्थे दृश्यते ।  </p>
 
            <h2 data-src="ref0266">VIII. भामतीविलासः</h2>
            <p>ग्रन्थोऽयं दासगुप्तमहाशयेन स्वीयदर्शनसाहित्यचरिते <span id="ref0266">(HIP Vol II Page 108)</span> निर्दिष्टः। अज्ञातकर्तृनामायं ग्रन्थः कुत्रत्य इत्यादि न ज्ञायते । श्रीरङ्गनाथकृता काचन भामतीव्याख्यापि अस्तीति Rice महाशयो निर्दिशति । </p>
        </div>
        <div class="col-md-3">
            <?php require_once(PHY_FLAT_URL . 'works/brahmasutra/nav.php'); ?>
        </div>
    </div>
</div>
