<div class="container main">
    <div class="row">
        <div class="col-md-12">
            <div class="name">
                <h1>काठकोपनिषत्</h1>
                <h4>उपनिषत्प्रस्थानम्</h4>
            </div>
        </div>
    </div>
    <div class="row main justify-content-between text">
        <div class="col-md-8">
            <p>नचिकेतोमृत्युंसवादरूपायामस्यामुपनिषदि प्रत्येकं वल्लित्रितययुते अध्यायद्वितये सर्वमेधाख्ये यज्ञे दत्तसर्वस्वदक्षिणस्य वास्रवसनाम्नो महर्षेः पुत्रेण नचिकेतोनाम्ना निजनिर्बन्धादेव पित्रा मृत्यवे प्रदत्तेन मृत्युलोकमधिगम्य त्रिस्रो रात्रीरुपोषितवता मृत्युप्रसादादेव निजपितुश्शान्तचित्तत्वं, नचिकेता इति स्वनामधेयोपेतस्याग्नेः ब्रह्मविद्याङ्गतया विज्ञानं सविस्तरं मृत्युनैवोपदिष्टं प्रत्यगात्मपरमात्मनोस्स्वरूपज्ञानं च इत्येतद्वरत्रितयं पुत्रपौत्रचिरायुस्सम्पत्यादिकं प्रत्याचक्षाणेन समधिगतमिति प्रतिपाद्यते । अस्य उपनिषदो रचनाकालः <span class="year">(500 -  400 BC)</span> इति विमर्शकः । मुद्रिता चेयमुपनिषदानन्दाश्रममुद्रणालये । अस्या व्याख्याः - </p>

            <h2 data-src="">1. शङ्कराचार्यकृतम् - कठोपनिषद्भाष्यम् </h2>
            <p>सव्याख्योऽयं ग्रन्थः आनन्दाश्रममुद्रणालये मुद्रितः ।</p>

            <div class="indent">
                <h3 data-src="ref0013">(क)  अच्युतकृष्णानन्दकृता - भाष्यटीका </h3>
                <p>अमुद्रितेयं काठकशाङ्करभाष्यटीका महीशूरहस्तलिखितपुस्तकालये <span id="ref0013">(1278 ग्र 22 प My GML)</span> लभ्यते ।  </p>
                <p>अस्याः कर्ता रामानन्दप्रशिष्यस्स्वयम्प्रकाशशिष्य अद्वैतानन्दसरस्वत्याश्च शिष्यः तैत्तरीयव्याख्यावनमालाकारः सप्तदशाष्टादशशतकीय <span class="year">(1650 -  1750 A.D,)</span> अच्युतकृष्णानन्द इति ज्ञायते ।</p>

                <h3 data-src="">(ख)  आनन्दगिरिकृता - भाष्यटीका । </h3>
                <p>मुद्रितश्चायं ग्रन्थ आनन्दाश्रममुद्रणालये । </p>

                <h3 data-src="">(ग)  गोपालबालयतिकृतम् - कठवल्लीभाष्यविवरणम् ।</h3>
                <p>मुद्रिता चेयं व्याख्या आनन्दाश्रममुद्रणालये ।।</p>
                <p>अस्याः कर्ता बालगोपालयतिरित्यपरनामा जगन्नाथाश्रमिशिष्यः, नृसिम्हाश्रमिसतीर्थ्यः, स्वयम्प्रकाशगुरुः, मनीषापञ्चकव्याख्यामधुमञ्जरीकारः षोडशशतकीयः <span class="year">(1500 -  1600 A.D.)</span> गोपालबालयतिरिति ज्ञायते ।।</p>
                
                <h3 data-src="ref0014">(घ)  शिवानन्दयतिकृता - कठभाष्यटिप्पणी </h3>
                <p>अमुद्रितोऽयं ग्रन्थ मद्रासराजकीयहस्तलिखितपुस्तकालये <span id="ref0014">(R 3882 MGOML)</span> लभ्यते । अस्य कर्ता रामनाथविदुष आचार्यः सप्तदश - अष्टादशशतकमध्यवर्ती <span class="year">(1650 -  1751 A.D.)</span> शिवानन्द इति पूर्वमुपपादितम् ।</p>
                
                <h3 data-src="">(ङ)  श्रीधरशास्रिपाठककृता - भाष्यव्याख्या - बालबोधिनी </h3>
                <p>मुद्रिताचेयं व्याख्या पूनानगरे । अस्याः कर्ता त्र्यम्बकशास्त्रिपुत्रः डेक्कान संस्कृतकलाशालाप्रधानाध्यापकः विंशतिशतकीयः <span class="year">(1850 -  1920 A.D.)</span> श्रीधरशास्त्रीति ज्ञायते ।।</p>
            </div>
                        
            <h2 data-src="">2. अभिनवनारायणेन्द्रकृता - कठोपनिषद्व्याख्या </h2>
            <p>अमुद्रितोऽयं ग्रन्थ औधसूच्यां दृश्यते । अस्य कर्ता कैवल्येन्द्र ज्ञानेन्द्र योशिशष्य अग्निहोत्रभट्टसतीर्थ्यः षोडशशतकीयः <span class="year">(1550 -  1650 A.D.)</span> अभिनवनारायणेन्द्र इति ज्ञायते । </p>
            
            <h2 data-src="">3. उपनिषद्ब्रह्मेन्द्रकृता - कठवल्लीव्याख्या </h2>
            <p>मुद्रिताचेय व्याख्या अडयारपुस्तकालये । अस्य कर्तारं उपनिषद्ब्रङ्मेन्द्रमधिकृत्य पूर्वमेवोपपादितम् ।। </p>
            
            <h2 data-src="">4. दिगम्बरानुचरकृता - कठवल्लीव्याख्या - अर्थप्रकाशिका </h2>
            <p>मुद्रिता चेयंव्याख्या आनन्दाश्र मुदणालये । अस्याः कर्ता एकनाथसामयिकः महाराष्ट्रीयसाधुर्दिगम्बरानुचर इत्येव ज्ञायते । </p>
            
            <h2 data-src="ref0015">5. नारायणगजपतिराजकृता - कठोपनिषद्व्याख्या - द्विमतप्रकाशिका</h2>
            <p>अमुद्रितोऽयं ग्रन्थः शाङ्करभाष्यानुसारिणी व्याख्यां द्वयोर्मतयोरन्यतमाञ्च स्वीकरोति। ग्रन्थोऽयं बरोडासूच्यां <span id="ref0015">(10058 BRD)</span> दृश्यते । अस्य कर्ता नाराराववेङ्काम्बयोः पुत्रः जमदग्निगोत्रजः क्षत्रियः नारायणगजपतिराय इति परं ज्ञायते ।।</p>
            
            <h2 data-src="">6. नारायणाश्रमिकृता - कठवल्लीदीपिका ।</h2>
            <p>मुद्रितश्चायं ग्रन्थ आनन्दाश्रममुद्रणालये ।  </p>
            
            <h2 data-src="">7. भास्करानन्दसरस्वतीकृता - कठवल्लीव्याख्या </h2>
            <p>मुद्रितश्चायं ग्रन्थः भारतीजीवनमुद्रणाले वाराणस्याम् । भास्करानन्दश्च पूर्वमुपपादितः ।।</p>
            
            <h2 data-src="">8. शङ्करानन्दकृता - कठवल्लीदीपिका </h2>
            <p>मुद्रितश्चायं ग्रन्थः आनन्दाश्रममुद्रणालये । शङ्करानन्दश्च उपपादितपूर्वः । </p>
        </div>
        <div class="col-md-3">
            <?php require_once(PHY_FLAT_URL . 'works/upanishat/nav.php'); ?>
        </div>
    </div>
</div>
