<div class="container main">
    <div class="row">
        <div class="col-md-12">
            <div class="name">
                <h1>तैत्तरीयोपनिषत्</h1>
                <h4>उपनिषत्प्रस्थानम्</h4>
            </div>
        </div>
    </div>
    <div class="row main justify-content-between text">
        <div class="col-md-8">
            <p>तैत्तरीयोपनिषद्यस्यां संहित्याख्यायां शिक्षावल्यां अङ्गभूतोपासनोपदेशपूर्वकं परविद्या प्रस्तूयते । आनन्दवल्यां परमतत्वहितपुरुषार्थप्रतिपादनं दृश्यते । वारुण्याख्यायां भृगुवल्यां तपोवधूतकल्मषमनसो ब्रह्मप्रतिपत्तिरित्यभिधीयते । अस्याः रचनाकाल <span class="year">(600 -  500 BC)</span> इति विमर्शकाः । आनन्दाश्रममुद्रणालये मुद्रिताच । अस्या व्याख्या :- </p>
            
            <h2 data-src="ref0053">1. शङ्कराचार्यकृतम् - तैत्तरीयभाष्यम् <span id="ref0053">(ASS 12)</span></h2>
            
            <div class="indent">
                <h3 data-src="">(क) अच्युतकृष्णानन्दकृता - भाष्यव्याख्या वनमाला </h3>
                <p>वनमालाख्या तैत्तरीयशाङ्करभाष्यव्याख्याऽनन्दाश्रमे वाणीविलासमुद्रणालये च मुद्रिता । अस्याः कर्ता अद्वैतानन्दस्वयम्प्रकाशसरस्वतीशिष्यः रामानन्दप्रशिष्यः सिद्धान्तलेशसंग्रहव्याख्याकृष्णालङ्कारकर्ता सप्तदशशतकापरार्धवासी <span class="year">(1650 -  1750 AD)</span> अच्युतकृष्णानन्दतीर्थः ।</p>
                
                <h3 data-src="">(ख) अभिनवनारायणेन्द्रकृता - भाष्यटिप्पणी</h3>
                <p>अमुद्रितोऽयं ग्रन्थः महीशरपुस्तकालये लभ्यते ।</p>
                
                <h3 data-src="ref0054">(ग) आनन्दगिरिकृता - भाष्यटिप्पणी <span id="ref0054">(ASS 12)</span> </h3>
                <p>ज्ञानामृतयतिकृतं व्याख्यानं आनन्दगिरिव्याख्यायाः अस्तीति ज्ञायते ।</p>
                
                <h3 data-src="ref0055;ref0056;ref0057;ref0058;ref0059">(घ) सुरेश्वराचार्यकृतम् - तैत्तरीयभाष्यवार्तिकम् </h3>
                <p>शाङ्करतैत्तरीयकभाष्यस्य पद्यमयी वार्तिकाख्या व्याख्या आनन्दाश्रममुद्रणालये <span id="ref0055">(ASS 13)</span> वाराणस्याञ्च मुद्रिता । अस्याःकर्ता शङ्कराचार्यशिष्येषु अन्यतमः पद्मपादादिसतीर्थ्यः अष्टमशतकवासी <span id="year">(800 AD)</span> सुरेश्वराचार्यः । </p>
                <p>पूर्वाश्रमे शोणानदीतिरवासी पञ्चगौडान्तर्गतः कुमरिलभट्टजामाता पूर्वकाण्डप्रवर्तकः मण्डनमिश्र इति ख्यातः विश्वरूप एव सन्यासस्वीकारादनन्तरं सुरेश्वर इति प्रसिद्ध इति साम्प्रदायिकाः वदन्ति । </p>
                <p>"जागोप् महाशयेन नैष्कर्म्यसिद्धिभूमिकायां मण्डनमिश्रसुरेश्वरविश्वरूपाणामैक्यं स्वीक्रियते । सप्तदशशतकीयेन बालकृष्णानन्दसरस्वत्या कृते शारीरकमीमांसाभाष्यवार्तिके मण्डनमिश्रसुरेश्वरविश्वरूपाणामैक्यमेवोपवर्णितम् । विद्यारण्यै र्विववरणप्रमेयसंग्रहे बृहदारण्यकभाष्यवार्तिकादुद्धरणं दत्तम् । तत्रापि विश्वरूपशब्देन सुरेश्वर एव निर्दिष्टः ।।"</p>
                <p>दासगुप्तस्तु सुरेश्वरविश्वरूपावभिन्नौ मण्डनमिश्रस्तु भिन्न इति <span id="ref0056">(HIP Vol .II)</span> वदति । हिरियण्णामहाशयस्तु <span id="ref0057">(J. R. A. S. 1924)</span>  जर्नल आफ रायल आसियारिक सोसाइटि पत्रिकायां सुरेश्वरः मण्डनादन्य इति प्रतिपादयति । </p>
                <p>कुप्पुस्वामिशास्रिणस्तु ब्रह्मसिद्धिभूमिकायां सुरेश्वरब्रह्मसिद्धिकारयोस्सिद्धान्तगतभेदमुपवर्ण्य ब्रह्मसिद्धिकारः सुरेश्वरादन्य इति प्रतिपादयन्ति। </p>
                <p>संक्षेपशारीरककर्ता सर्वज्ञात्मा सुरेश्वरशिष्य इति तु प्रसिद्धिः । सुरेश्वरश्च देवेश्वरशब्देन सर्वज्ञात्मना निर्दिष्ट इति तु पण्डितपरम्परागता वार्ता । </p>
                <p>श्रीकण्ठशास्त्री <span id="ref0058">(I.H.Q. val. XIV)</span> एवं <span id="ref0059">(J.O.R. 1937)</span> पत्रिकायां नायं सर्वज्ञात्मगुरुस्सुरेश्वर इति प्रतिवादयति । देवेश्वरस्त्वन्य इति च प्रतिपादयति । चिन्तामणिमहोदयेन च अङ्गीक्रियते । निरूपितञ्चैतदस्माभिर्विस्तरेण सर्वज्ञात्मप्रसङ्गे । </p>
                <p>श्रीकण्ठशास्त्रिणा प्रदर्शितायां शृङ्गगिरिगुरुपरम्परायां नित्यबोधघनाभिधः नित्यबोधाचार्य एव सुरेश्वरशिष्य इति निर्दिश्यते । नित्यबोधाचार्यकालश्च <span class="year">773 - 848</span>  इति च निर्दिश्यते । तस्मात् सर्वज्ञात्मन एव नित्यबोधाचार्य इति नामान्तरस्वीकारोऽपि सुष्ठु लगति । </p>
                <p>कुप्पुस्वामिशास्त्रिसिद्धान्तानुसारं, श्रीकण्ठशास्त्रिप्रदर्शितशृङ्गगिरिपरम्परानुसारञ्च सुरेश्वरकालः सप्तमाष्टमशतकमिति <span class="year">(620 -  777 A.D)</span> इति सिध्यति । </p>
            
                <div class="indent">    
                    <h4 data-src="ref0060">(A)  आनन्दगिरिकृता - तैत्तरीयवार्तिकव्याख्या । <span id="ref0060">( ASS. 13)</span> </h4>
                    
                    <h4 data-src="">(B)  लिङ्गनसोमयाजिकृतम् - कल्याणविवरणम् </h4>
                    <p>शाङ्करभाष्यार्थप्रकाशकः वार्तिकभावं सुलभं बोधयन् अयं ग्रन्थः शारदामुद्रणालये भटनविल्लीनगरे मुद्रितः । </p>
                    <p>अस्य कर्ता श्रीरमणराज्यलक्ष्म्योः पुत्रः कल्याणानन्दभारतीशिष्यः आत्रेयगोत्रजः गुण्टूराख्यान्ध्रदेशवासी पञ्चदशीव्याख्याता विंशतिशतकीयः  <span class="year">(1900 -  1950 A.D.)</span> लिङ्गनसोमयाजीति ज्ञायते ।। </p>
                    
                    <h4 data-src="ref0061">(C) विश्वानुभवकृता - तैत्तरीयभाष्यवार्तिकसङ्गतिः </h4>
                    <p>अमुद्रितोऽयं ग्रन्थः मद्रासराजकीयहस्तलिखितपुस्तकालये <span id="ref0061">(R 2929 M.G. O. M. L.)</span> लभ्यते । अस्य कर्ता प्रत्यग्बोधभगवतशिशष्यः विश्वनुभव इति परं ज्ञायते ।।</p>
                </div>
            </div>

            <h2 data-src="">2. अद्वैतानन्दतीर्थकृता - तैत्तरीयदीपिका </h2>
            <p>"तैत्तरीयोपनिषत्तात्पर्यदीपिका" नाम्ना प्रसिद्धोऽयं ग्रन्थः ब्रह्मविद्यामुद्रणालये मुद्रितः । अस्य कर्ता दक्षिणदेशवासी सदानन्दतीर्थशिष्यः, पूर्वश्रमे माध वसूरि-महालक्ष्म्योः पुत्रः हारीतगोत्रजः, आधुनिकोऽयं अद्वैतानन्द इति ज्ञायते । अदसीया ब्रह्मसूत्रवृत्तिरपि प्रतिपादिता ।। </p>
            
            <h2 data-src="ref0062">3. उपनिषद्ब्रह्मेन्द्रकृतम् - तैत्तरीयविवरणम् ।  <span id="ref0062">(A. L. S.)</span></h2>
            
            <h2 data-src="">4. तारकब्रह्माश्रमिकृताः - तैत्तरीयोपनिषत्सारसंग्रहः</h2>
            <p>अमुद्रितोऽयं ग्रन्थ अडयार पुस्तकालये लभ्यते । अस्य रचयिता दक्षिणदेशीयः रामचन्द्राश्रमिशिष्यः, कल्पतरुपरिमलसंग्रहकर्ता अष्टादशशतकीयः <span class="year">(1700 -  1800 A.D.)</span> तारकब्रह्माश्रमीति ज्ञायते ।। </p>
            
            <h2 data-src="ref0063">5. नारायणाश्रमिकृता - दीपिका । <span id="ref0063">(ASS. 12)</span>  </h2>
            
            <h2 data-src="ref0064">6. बालकृष्णानन्दसरस्वतीकृतम् - तैत्तरीयविवरणम् </h2>
            <p>अमुद्रितोऽयं ग्रन्थः मद्रासराजकीयहस्तलिखितपुस्तकालये <span id="ref0064">(R 383 M.G.O.M.L.)</span> लभ्यते । अस्य कर्ता पद्यमयशारीरकमीमांसाभाष्यवार्तिककर्ता काञ्चीमण्डलान्तर्गतवेदपुरीवासी अभिनवद्रविडाचार्यबिरुदभूषितः, श्रीधरानन्दसरस्वत्याः प्राप्तदीक्षः, गौडब्रह्मानन्दसरस्वत्याश्शिष्यः, महादेवकैलासेशगुरुः सप्तदशशतकीयः <span class="year">(1600 -  1700 A.D.)</span> बालकृष्णानन्दसरस्वतीति ज्ञायते ।</p>
            
            <h2 data-src="">7. भास्करानन्दकृता - तैत्तरीयकव्याख्या</h2> 
            <p>मुद्रितश्चायं ग्रन्थः भारतीजीवनमुद्रणालये वाराणस्याम् ।।</p>
            
            <h2 data-src="ref0065">8.  विज्ञानात्मकृता - तैत्तरीयकविवृतिः </h2>
            <p>अमुद्रितोऽयं ग्रन्थः मद्रासराजकीयपुस्तकालये <span id="ref0065">(R. 3208 M.G.O.M.L)</span> लभ्यते । अस्य कर्ता परमानन्दमस्करीत्यपरनामा ज्ञानोत्तमस्य शिष्यः चित्सुखाचार्यसतीर्थ्यः द्वादशशतकवासी <span class="year">(1100 -  1200 A.D.)</span> विज्ञानात्मा इति ज्ञायते ।।</p>
            
            <h2 data-src="ref0066">9. विद्यारण्यकृता - लघुदीपिका</h2>
            <p>अमुद्रितोऽयं ग्रन्थः मद्रासरजकीयपुस्तकालये <span id="ref0066">(R. 1968 M.G.O.M.L)</span> बरोडासूच्याञ्च लभ्यते । अस्य कर्ता विवरणप्रमेयसंग्रहकारः पञ्चदशीनिर्माता विद्यारण्यः ।।</p>
                
            <div class="indent">
                <h3 data-src="ref0067;ref0068">(क) कृष्णानन्दश्रीरामशिष्यकृता - लघुदीपिकाटीका </h3>
                <p>विद्यारण्यकृतलघुदीपिकासारसंग्रहकारी ग्रन्थोऽयं अमुद्रितः सरस्वतीमहालये <span id="ref0067">(1494 T.S.M.L)</span> मद्रासराजकीयपुस्तकालये <span id="ref0068">(D. 515 M.G.O.M.L)</span> च लभ्यते । </p>
            </div>

            <h2 data-src="ref0069">10. वेङ्कटनाथकृता - तैत्तरीयकटीका</h2>
            <p>ग्रन्थोऽयं वेङ्कटनाथकृतायां ब्रह्मानन्दगिरिनाम्न्यां भगवद्गीताव्याख्यायां <span id="ref0069">(461 V.V.P. Edn.)</span> ग्रन्थकारेणैव निर्दिष्टंः । </p>
            
            <h2 data-src="ref0070">11. शङ्करानन्दकृता - दीपिका । <span id="ref0070">(ASS 12)</span></p>
            
            <h2 data-src="ref0071">12. सीतारामकृतम् - तैत्तरीयकव्याख्यानम् आगमामृतम् </h2>
            <p>अमुद्रितोऽयं ग्रन्थः मद्रासराजकीयहस्तलिखितपुस्तकालये <span id="ref0071">(D.514 M.G.O.M.L)</span> लभ्यते । ग्रन्थोऽयं शिक्षावल्याः परं लभ्यते । अस्य कर्ता उत्तरमायूर क्षेत्रवासी कौण्डिन्यगोत्रजः वीरमाम्बागर्भजः अच्चन्नासूरिपुत्रः शिष्यश्च सप्तदशशतकीयस्तीतारामशास्त्रीति ज्ञायते ।। </p>
            
            <h2 data-src="ref0072">13. अज्ञातकर्तृका - तैत्तरीयकव्याख्या</h2>
            <p>ग्रन्थोऽयं मद्रासराजकीयहस्तलिखितपुस्तकालये <span id="ref0072">(D 508 M.G.O.M.L)</span> लभ्यते ।। </p>
        </div>
        <div class="col-md-3">
            <?php require_once(PHY_FLAT_URL . 'works/upanishat/nav.php'); ?>
        </div>
    </div>
</div>
