<div class="container main">
    <div class="row">
        <div class="col-md-12">
            <div class="name">
                <h1>पञ्चपादिकाप्रस्थानम्</h1>
                <h4>ब्रह्मसूत्रप्रस्थानम्</h4>
            </div>
        </div>
    </div>
    <div class="row main justify-content-between text">
        <div class="col-md-8">
            <p> शाङ्करभाष्यस्य व्याख्यासु बह्वीषु विषयगाम्भीर्यदृष्ट्या अद्वैतसिद्धान्तप्रतिपादनदृष्ट्या महत्त्वेन कालेन च प्राथमिकीयं व्याख्या अद्वैतवेदान्तशास्त्रे विशिष्टप्रस्थानस्य मूलम् । एतस्य ग्रन्थस्य व्याख्योपव्यामुखेन बहवः ग्रन्थास्समायाताः । ग्रन्थोऽयं चतुस्सूत्र्यन्त एवोपलभ्यते । नवभिर्वर्णकैः पूणोंऽयं ग्रन्थः विजयनगरसंस्कृतग्रन्थमालायां निर्णयसागरमुद्रणालये वाणीविलासमुद्रणालये कल्कत्तासंस्कृतग्रन्थमालायां च मुद्रितः । ग्रन्थस्यास्य नाम्नः पर्यालोचनायां पञ्चभिः पादैर्भाव्यम् । परन्तु प्रथमेऽध्यये प्रथमे पादे चतुस्सूत्री एव सर्वत्रोपलभ्यते । ततोऽप्यधिकं पद्मपादेन लिखितः परन्तु नष्ट इति साम्प्रदायिका वदन्तिः । </p>
            <p>अस्य कर्ता पद्मपादाचार्यः शङ्कराचार्यशिष्येष्वन्यतमः । आश्रमस्वीकारात् पूर्वं सनन्दनापरनामा विमलनामकस्य विप्रस्य पुत्रः । नद्या उत्तरतीरवर्ती अयं गुरुणाऽहूतः सत्वरमागमनाय नदीजले पद्मेषु च पादौ निक्षिष्याजगाम । तादृशीं गुरुभक्तिं दृष्ट्वा शङ्करभगवान् तस्य पद्मपादे इति नाम व्यतानीदिति कथापि प्रसिद्धा। शङ्करभगवच्छिष्योऽयं (800 A.D.) अष्टमशतके आसीदिति निश्चयः कुप्पुस्वामिशास्त्रिणस्तु ब्रह्मसिद्धिभूमिकायां (625 - 705 A.D.) इति वदन्ति। पद्मपादाचार्यमधिकृत्य विस्तरत अन्यत्रोपवर्णितम् ।</p>

            <h2>(i) पञ्चपादिकाव्याख्या - कण्ठीरवः</h2>
            <p>ग्रन्थोऽयं पञ्जाबसूच्यां 666 दृश्यते । अस्य कर्ता विज्ञानवासोयतिः । विज्ञातवरयतिरितिनामान्तरमपि श्रूयते । मद्रासराजकीयहस्तलिखितपुस्तकालये च ( R. 5387 MGOML) लभ्यते ।। </p>

            <h2>(ii) पञ्चपादिकाव्याख्या - पदयोजनिका</h2>
            <p>अमुद्रितोऽयमपूर्णग्रन्थः महीशूरपुस्तकालये ( आ. 237) विद्यते । अस्य कर्ता अद्वैतवेदान्तपरिभाषाकारः नृसिम्हाश्रमिप्रशिष्यः वेङ्कटनाथशिष्यः वेङ्कटनाथपुत्रः रामकृष्णदीक्षितस्य पिता त्रिवेदीनारायणदीक्षितस्य भ्राता कौण्डिन्यगोत्रजः ऋग्वेदाध्यायी चोलदेशीयकण्डरमाणिक्कग्रामवासी सप्तदशशतकीयः (1500 - 1650 A.D.) धर्मराजाध्वरीति ज्ञायते ।। </p>

            <h2>(iii) पञ्चपादिकाव्याक्या - प्रबोधपरिशोधनी</h2>
            <p>अमुद्रितोऽयं पञ्चापदिकाव्याख्यात्मकः ग्रन्थः मद्रासराजकीयहस्तलिखित ग्रन्थालये (R. 3225 MGOML) लभ्यते ।। </p>
            <p>अस्य कर्ता नृसिम्हस्वरूपशिष्य आत्मस्वरूपः । अनेन द्वादशशतकीयस्या नन्दानुभवीयस्य पदार्थतत्वनिर्णयस्य व्याख्या (R. 4219 MGOML) कृता । प्रबोधपरिशोधिन्यां विवरणकारः आचार्यसुन्दरपाण्डयः, गौडाचार्यः, प्रभाकरः, भाट्टाश्च निर्दिष्टः। (Page 31 - 37) पर्यन्तं अनिर्वचनीयख्यातिस्सम्यङ्निरूपिता । न तत्र खण्डनखण्डखाद्यादिः ग्रन्थ उल्लिखितः । पदार्थतत्वनिर्णयटीकायां उदयनः न्यायसारः, भूषणम् , ब्रह्मसिद्धिः, प्रमाणमाला, इष्टसिद्धिश्च प्रमाणीकृताः प्रमाणमालाकारस्तु (1050 -1150 A.D.) इति द्वादशशतकीयो भवति । तस्मादस्मादर्वाचीन इति परं ज्ञायते । चित्सुखाचार्यः आनन्दगिरिर्वा नैव निर्दिष्टौ। तस्मात्  तयोः पूर्वतनः, अनुभूतिस्वरूपादिवत् स्वरूपान्तनामा चायं द्वादशशतकादारभ्य त्रयोदशशतकपूर्वार्धावधिके काले उवासेति परं ज्ञायते।।</p>

            <h2>(iv) पञ्चपादिकाव्याख्या - वक्तव्यप्रकाशिका</h2>
            <p>पञ्चपादिकाव्याख्यात्मकोऽयं ग्रन्थः शृङ्गगिरिसूच्यां (56 A) दृश्यते । अस्य कर्ता तत्वशुद्धिव्याख्याता चित्सुखाचार्यविज्ञानात्मगुरोः न्यायसुधादिग्रन्थप्रणेतुः ज्ञानोत्तमस्य शिष्य उत्तमज्ञयतिः । अस्य कालः (910 - 953 A.D.) इति शृङ्गगिरिगुरुपरम्परासूच्यां दृश्यते । श्रीकण्ठशास्त्रिणा तु स्वीये प्रबन्धे (IHQ Vol. XIV) ज्ञानघनकाल एव प्रकाशात्मकाल इति प्रतिपाद्यते । ज्ञानघनश्च ज्ञानोत्तमगुरुरिति ज्ञानघनप्रशिष्यस्य ज्ञानोत्तमस्य शिष्यस्य उत्तमज्ञयतेः कालः दशमशतकान्तादारब्धः एकादशशतकपूर्वार्धावधिकः (958 - 1038 A.D.) इति सिध्यति । मतान्तरे (1100 - 1200 A.D.) इति च । अनेन कृता तत्वशुद्धिव्याख्या प्रकरणग्रन्थप्रस्तावे लिखितेति नेह प्रतन्यते । </p>

            <h2>(v) पञ्चपादिकाव्याख्या - वेदान्तरत्नकोशः</h2>
            <p>पञ्चपादिकाव्याख्यात्मकोऽयं गन्थ अमुद्रित अपूर्णश्च मदरासराजकीयहस्तलिखितपुस्तकालये (R. 2626 MGOML,) तञ्जपुर सरस्वतीमहालये, महीशूर राजकीयपुस्तकालये च लभ्यते । अस्य कर्ता अद्वैतदीपिकातत्वविवेकादिकर्ता जगन्नाथाश्रमि - गीर्वाणेन्द्रसरस्वतीशिष्यः, धर्मराजाध्वरिगुरोर्वेङ्कटनाथस्य, भट्टोजिदीक्षितकनीयसः भ्रातू रङ्गोजीभट्टस्य च गुरुः, काञ्चीमण्डलान्तर्गतपुरुषोत्तमपुरवासी सच्चिदानन्दशास्त्रीत्यपरनामा नृसिम्हाश्रमीति ज्ञायते । अद्वैतदीपिकानेन "वेदवियद्रसेन्दुगुणिते" (1603 - 1547 A.D.) काले रचितेति कालोऽस्य (1500 - 1600 A.D.) इति निश्चीयते । अदसीयाः प्रकरणग्रन्था अन्यत्रोपपादिताः ।। </p>

            <h2>(vi) पञ्चपादिकाव्याख्या</h2>
            <p>अमुद्रितोऽयं ग्रन्थः मद्रासराजकीयहस्तलिखितपुस्तकालये (R. 4336 MGOML) लभ्यते । अस्य कर्ता ज्ञानोत्तमशिष्यः, ज्ञानघनप्रशिष्यः चित्सुखाचार्यसतीर्थ्यः परमानन्दमस्करीत्यपरनामा विज्ञानात्मा इति ज्ञायते । अस्य कालः द्वादशशतकम् (1100 - 1200 A.D.)। शृङ्गगिरिसूच्यांतु ज्ञानोत्तमकालः दशमशतकमिति ज्ञायते । " तात्पर्यद्योतनिका " इति नामेति केचित् ।। </p>

            <h2>(vii) पञ्चपादिकाव्याख्या</h2>
            <p>अमुद्रितोऽयं ग्रन्थः लन्दननगरस्थ भारतकार्यालयपुस्तकालये ( 2261 D. C. IOL London Vol. JV) दृश्यते । ग्रन्थेऽस्मिन् " प्रकाशात्मयतिष्टीकां विवृतिं कृतवान् पराम् । आनन्दपूर्णमुनिना भावस्तस्याः प्रकाश्यते" ।। इति दर्शनात् पञ्चपादिकाविवरणानुसारी स्वतन्त्रव्याख्यात्मकः ग्रन्थ इति ज्ञायते । अस्य कर्ता खण्डनखण्डखाद्यव्याख्यात विद्यासागर इति प्रसिद्धः, श्वेतगिर्यभयानन्दयोः शिष्यः पुरुषोत्तमानन्दसरस्तीगुरुरानन्दपूर्ण इति ज्ञायते । अनेन कृतायां बृहदारण्यकोपनिषद्व्याख्यायां न्यायकल्पलतिकायां प्रतिलिपिकालः (1499 सं.1443 A.D.) इति (R. 5283) ज्ञायते । तस्मात्तत्कालात् पूर्वतन इति तु निश्चयः। राघवमहोदयास्तु स्वीये प्रबन्धे ( AOR Madras Vol IV Part I) कामदेवभूपालकालिकोऽयं विद्यासागर (1350 A.D.) काल आसीदिति प्रतिपादयन्ति ।।</p>

            <h2>(viii) पञ्चपादिकाव्याख्या - तत्वप्रदीपिका</h2>
            <p>अज्ञातकर्तृनामधेयोऽयं ग्रन्थः पञ्चाबसूच्यां 668 लभ्यते । </p>

            <h2>(ix) पञ्चपादिकाव्याख्या - पञ्चपादिकाविवरणम्</h2>
            <p>वेदान्तशास्त्रे प्रस्थानद्वयस्य प्रचारे प्रकाशात्मनः पञ्चपादिकाविवरणम् , भामती च कारणम् । अनयोः प्रस्थानयोः भेदस्य कारणं एकेश्वरवादाविद्याश्रयादिवादयोरङ्ीकारानङ्गीकार एवेति च प्रसिद्धम् । पञ्चपादिकाव्याख्यात्मकोऽयं ग्रन्थः विजयनगरसंस्कृतग्रन्थमालायां कलकत्तासंस्कृतग्रन्थमालायाञ्च मुद्रितः ।</p>
            <p>अस्य कर्ता स्वयम्प्रकाशानुभवापरनामा अनन्यानुभवशिष्यः प्रकाशात्मा तत्वशुद्धिकारस्य ज्ञानघनस्य सामयिकः दशमशतकीय (1000 A.D.) इति निश्चीयते । अस्य गुरुणा अनन्यानुभवेन "आत्मतत्व" मिति ग्रन्थः कृतः यश्च ज्ञानघनेन तत्वशुद्धौ उद्धृत इति श्रीकण्ठशास्त्री (IHQ Vol. XIV) प्रतिपादयति। अनन्यानुभवेन शारीरकन्यायमणिमालाख्यः ग्रन्थः कृता इति दासगुप्तः (HIP Vol. II Page 82) प्रतिपादयति । प्रकाशात्मा त्रयोदशशतकीय इति, श्रीकण्ठशास्त्री दशमैकादशशतकान्तरालवर्तीति च विभिन्नाः मतभेदाः दृश्यन्ते । दासगुप्तस्तु (1200 - 1300 A.D.) इति । श्रीकण्ठशास्त्री तु (950 - 1050 A.D.) इति ।। । </p>
            <p><a href="../vivaranam/">विवरणप्रस्थानम् <sup><i class="fa fa-external-link"></i></sup></a></p>
        </div>
        <div class="col-md-3">
            <?php require_once(PHY_FLAT_URL . 'works/brahmasutra/nav.php'); ?>
        </div>
    </div>
</div>
