<div class="container main">
    <div class="row">
        <div class="col-md-12">
            <div class="name">
                <h1>प्रश्नोपनिषत्</h1>
                <h4>उपनिषत्प्रस्थानम्</h4>
            </div>
        </div>
    </div>
    <div class="row main justify-content-between text">
        <div class="col-md-8">
            <p>अस्यामुपनिषदि सृष्टिप्रकारः, प्राणस्य प्राधान्यम् , प्राणविद्योपासनम् , परविद्याविचारः, प्रणवोपासनम् , षोडशकलपुरुषविचारश्व विविच्य प्रतिपादिताः । अर्थर्ववेदीया इयमुपनिषत् । अस्या रचनाकाल (500 - 400 B.C.) इति विमर्शकाः । मुद्रिता चानन्दाश्रममुद्रणालये । </p>

            <h2>1. शङ्कराचार्यकृतम् - प्रश्नोपनिषद्भाष्यम् (ASS 8)</h2>
            <p>वाणीविलासमुद्रणालये आनन्दाश्रमे च मुद्रितम् । </p>

            <div class="indent">
                <h3>(क) अभिनवनारायणसरस्वतीकृता - भाष्यव्याख्या </h3>
                <p>अमुद्रितेयं व्याख्या मद्रासराजकीयहस्तलिखितपुस्तकालये (D. 621 MGOML)  अडयारपुस्तकालये बरोडासूच्याञ्च (6944 DCBRD) दृश्यते । </p>

                <h3>(ख) आनन्दगिरिकृतम् - भाष्यटिप्पणम् ।</h3>
                <p>यद्यपि आनन्दगिरिकृता इति व्याख्येयमानन्दाश्रमे मुद्रिता तथापि आनन्दगिरेरर्वाचीनाया विद्यारण्यकृतदीपिकायास्तत्रोल्लोखात् नेयं प्रसिद्धानन्दगिरिकृता भवितुमर्हति । शुद्धानन्दादिगुरुस्मरणमपि न तत्र दृश्यते । मुद्रितग्रन्थस्य अन्तिमपुष्पिकायां विद्यमानः " कैवल्येन्द्रशिष्यज्ञानेन्द्रगुरुचरणसेविनारायणेन्द्रसरस्वतीविरचितं प्रश्नोपनिषद्भाष्यविवरणं समाप्तम् " इति पाठभेदोऽपि आनन्दगिरिकृतत्वे संशयमुत्पादयति ।। </p>

                <h3>(ग) शिवानन्दयतिकृतम् - भाष्यटिप्पणम्</h3>
                <p>अमुद्रितोऽयं ग्रन्थः मद्रासराजकीयहस्तलिखितपुस्तकालये (D.389) अडयारपुस्तकालये च लभ्यते ।।</p>

                <h3>(घ) अज्ञातकर्तृकम् - भाष्यटिप्पणम्</h3>
                <p>अमुद्रितोऽयं ग्रन्थः मद्रासपुस्तकालये (D. 620 MGOML) लभ्यते । </p>
            </div>

            <h2>2. उपनिषद्ब्रह्मेन्द्रकृतम् - प्रश्नोपनिषद्विवरणम् । (ALS)</p>

            <h2>3. नारायणाश्रमिकृता - दीपिका । (ASS 8)</p>

            <h2>4. शङ्करानन्दकृता - दीपिका । (ASS 8)</p>
        </div>
        <div class="col-md-3">
            <?php require_once(PHY_FLAT_URL . 'works/upanishat/nav.php'); ?>
        </div>
    </div>
</div>
