<div class="container main">
    <div class="row">
        <div class="col-md-12">
            <div class="name">
                <h1>ब्रह्मसूत्रवृत्तिग्रन्थाः</h1>
                <h4>ब्रह्मसूत्रप्रस्थानम्</h4>
            </div>
        </div>
    </div>
    <div class="row main justify-content-between text">
        <div class="col-md-8">
            <h2>1. अद्वैतकामधेनुः</h2>
            <p>शाङ्करभाष्यानुसारी ब्रह्मसूत्रवृत्तिरूपोऽयं ग्रन्थः नागरीलिप्याममुद्रितस्सरस्वतीमहालये <span id="ref0269">(7526 TSML)</span> लभ्यते । तेल्लुगुलिष्यां मुद्रितश्च । अस्य कर्ता तत्त्वचन्द्रिका - विरोधबरूधिनीग्रन्थकारः, वेल्लालकुललब्धजन्मा, अक्कय्य इत्यपरनाम्नः अक्षयशास्त्रिणश्शिष्यः वेङ्कटरायपुत्रः सभारञ्जनकारकविकुञ्जरगुरुः, तप्तमुद्राविद्रावणकारस्य भास्करदीक्षितस्यपिता चोलदेशीयः मोक्षकुण्ड (मुडिकोण्डान् ) ग्रामवासी अभिनवकालिदास इत्यपरनामा उमामहेश्वरः । एतेन तत्त्वचन्द्रिकायां " मध्वविध्वंसन - मध्वन्यक्काराभ्यां मध्वमतस्त खण्डितत्वेन श्रीकण्ठरामानुजमते एवात्र खण्डयेते इति प्रतिपादितम् । एवं रत्नतूलिका - तप्तमुद्राविद्रावणादिकर्त्रा उमामहेश्वर पुत्रेण भास्करदीक्षितेन आत्मनः नृसिम्हाश्रमि - कृष्णानन्दसरस्वत्योश्शिष्यत्वं प्रतिपादितम् । एवं रत्नतूलिका - तप्तमुद्राविद्रावणादिकर्त्रा उमामहेश्वरपुत्रेण भास्करदीक्षितेन आत्मनः नृसिम्हाश्रमि - कृष्णानन्दसरस्वत्योश्शिष्यत्वं प्रतिपादितम् । एवञ्चाप्पय्यदीक्षितस्य अन्तिमसामयिकोऽयमुमामहेश्वर इति सिध्यति । T. R. चिन्तामणिमहोदयास्तु स्वसम्पादितसाहित्यरत्नाकरभूमिकायां भास्करदीक्षितं रघुनाथनायकसामयिकं वर्णयन्ति। रघुनाथनायकशासनकालस्तु <span class="year">(1600 - 1650 A.D.)</span> इति P.P. शास्त्रिणः । एवञ्च भास्करदीक्षितपिता उमामहेश्वरः <span class="year">(1550-1650 A.D.)</span> काले आसीदिति निर्णेतुं शक्यते ।।"</p>
            
            <h2>2. अद्वैतप्रकाशः</h2>
            <p>नवभिः भागैः पूर्णोऽयं ब्रह्मसूत्रवृत्यात्मक अमुद्रितः ग्रन्थः मद्रासराजकीयहस्तलिखितपुस्तकालये <span id="ref0270">(R. 4208)</span> लभ्यते । नारायणीया वृत्तिरित्यपि नामान्तरम् । अस्य कर्ता नारायणप्रिययतिरित्यपरनामा गोविन्दाश्रमशिष्यः दुर्गाप्रसादयतिः स्वग्रन्थे रामतीर्थं प्रणमति । तस्मादयं उत्तरदेशवासी सप्तदशशतकवीसी <span class="year">(1700 A.D.)</span> इति परं ज्ञायते ।। </p>
            
            <h2>3. अद्वैतमञ्जरी</h2>
            <p>पञ्चचत्वारिंशद्भिस्स्तबकैः पूर्णोऽयं सूत्रवृत्तिरूपस्स्वतन्त्रग्रन्थः नासिकसूच्यां <span id="ref0271">(27-2)</span> लभ्यते । अस्य प्रणेता परमानन्दयोगिशिष्य इत्येव ज्ञायते ।। अस्य प्रणेतुर्नाम ज्ञानेन्द्रस्वामीति स्यात् इति <span id="ref0272">(A BORI XXI P.145)</span> ज्ञायते। मुद्रितश्चायम् <span id="ref0273">(Bombay 1914)</span> ।</p>
            
            <h2>4. अद्वैतरत्नाकरः</h2>
            <p>ब्रह्मसूत्रवृत्तिग्रन्थोऽयं मैसूरराजकीयपुस्तकालये लभ्यते । अस्य कर्ता शारीरकमीमांसाभाष्यगद्यमयवार्तिककर्ता रत्नप्रभाकर्तृत्वेन प्रसिद्धस्य गोविन्दानन्दसरस्वत्याश्शिष्यः गौडब्रह्मानन्दसरस्वत्या गुरुः, नारायणतीर्थापराभिधः नारायणसरस्वती सप्तदशशतकीय <span class="year">(1600 - 1700 A. D.)</span>इति ज्ञायते।। </p>
            
            <h2>5. अद्वैतसुधा</h2>
            <p>उत्तरमीमांसासारार्थसुधा - उत्तरमीमांसासारार्थसुधानिधि - वेदान्तार्थसारसंग्रह - वेदान्तसारचिन्तामणि - वेदान्तकौस्तुभादिनाम्ना प्रसिद्धोऽयं ब्रह्मसूत्रवृत्तिग्रन्थ अमुद्रित अडयारपुस्तकालये <span id="ref0274">(33. L. 25. AL,)</span> मद्रासराजकीयहस्तलिखितप्राचीनपुस्तकालये, तिरुपतिवेङ्कटेश्वरालयपुस्तकालये, तिरुवनन्तपुरराजकीयपुस्तकालये, विश्वभारतीशान्तिनिकेतनसूच्यां च लक्ष्यते । अस्य कर्ता कौण्डिन्यगोत्रज उत्तरमायूरदक्षिणास्योपसेवी चोलदेशीयस्सीतारामशास्त्रीति ज्ञायते । अस्य कालः षोडशशतकापरार्घ इति <span class="year">(1560 - 1750 A.D.)</span> दासगुप्तः <span id="ref0275">(HIP Vol. II Page 82)</span></p>
            
            <h2>6. अद्वैतसूत्रार्थपद्धतिः</h2>
            <p>अमुद्रितोऽयं सूत्रवृत्तिग्रन्थः मद्रासराजकीयहस्तलिखितपुस्तकालये <span id="ref0276">(R. 5727 MGOML)</span> लभ्यते । अस्य कर्ता षङ्भाषासरसकविरिति विश्रुतः गुहपुरवासी मतत्रयेऽपि ग्रन्थप्रणेता कृष्णावधूतपण्डितः । </p>
            
            <h2>7. अद्वैतामृतम्</h2>
            <p>सूत्रवृत्तिरूपोऽयं ग्रन्थः प्रथमपरिच्छेदान्तं भारतकार्यालयपुस्तकालये लन्दननगरे <span id="ref0277">(2405 IOL.)</span> रायल आषियाटिक सोसाइटि बेङ्गालनगरे च लभ्यते । अस्य कर्ता देवेन्द्रसरस्वतीशिष्यः वाणीगीरित्यपरनामा ब्रह्मेन्द्रसरस्वतीति ज्ञायते । यद्यस्य गुरुर्देवेन्द्रसरस्वती " स्वानुभूतिप्रकाश " कर्ता नृसिम्हाश्रमिसापयिकस्स्यात् तर्हि तच्छिष्यस्य ब्रह्मेन्द्रसरस्वत्या अपि कालष्षोडशशतकमिति <span class="year">(1500 - 1600 A.D.)</span> निर्णेतुं शक्यते । </p>
            
            <h2>8. अधिकरणकौमुदी</h2>
            <p>ग्रन्थोऽयं कुत्रास्ति? किं मुद्रितः ? इत्यादिकं न ज्ञायते । परन्तु कामकोटिसूच्यां दृश्यते । अस्य कर्ता रामकृष्ण इति परं ज्ञायते । पूर्वमीमांसाग्रान्थ इति प्रतिभाति । </p>
            
            <h2>9. अधिकरणचतुष्टयी</h2>
            <p>आनन्दमयाधिकरण - यथाश्रयभावाधिकरण - ऐहिकाधिकरण - लिङ्गभूयस्त्वाधिकरणानां विष्यविचारात्मकोऽयं ग्रन्थः बालमनोरमामुद्रणालये मद्रासनगरे मुद्रितः । अस्य कर्ता महामहोपाध्यायबिरुदभूषितः कृष्णतटाक (करुङ्गुलम् ) ग्रामवासी श्रीशालिवाटिनगरा(तिरुनेलवेली) भिजनः हरिहरशास्त्रिशिष्यः, मद्रपुरीसंस्कृतकलाशालाप्रधानाध्यापकः अपरे वयसि प्राप्तसन्यासाश्रमः र्विशतिशतकीय <span class="year">(1870 - 1937 A.D.)</span> कृष्णशास्त्रीति ज्ञायते । </p>
            
            <h2>10. अधिकरणमञ्जरी</h2>
            <p> " रामग्रहेन्दुसंख्याता <span id="ref0278">(193)</span> न्यायाश्शारीरकाश्रया " इत्यादिना अधिकरणसंख्याः भाष्यानुसारं अधिकरणार्थञ्च पद्यबद्धोऽयं सङ्गृह्णाति । ग्रन्थोऽयं प्राच्यभाषाशोधनपत्रिकायाः पञ्चमे भागे <span id="ref0279">(J.O.R. Madras Vol. V)</span> मुद्रितः । अस्य कर्ता ज्ञानघनप्रशिष्यः, न्यायसुधाकारस्य ज्ञानोत्तमस्य शिष्यः, विज्ञानात्मसतीर्थ्यः, सुखप्रकाशशुद्धानन्दयोर्गुरुः, अमलानन्दानन्दगिर्योः प्राचार्यः द्वादशज्ञातकीयश्चित्सुखाचार्य इति ज्ञायते । </p>
            
            <h2>11. अधिकरणरत्नमाला</h2>
            <p>सूत्रवृत्तिग्रन्थोऽयं मद्रासराजकीयहस्तलिखितपुस्तकालये <span id="ref0280">(R. 2902 MGOML)</span> अमुद्रित उपलभ्यते। अस्य कर्ता चित्सुखाचार्यशिष्यः, आनन्दात्मशिष्यः अमलानन्दगुरुः, श्रीकण्ठशास्त्रिणां प्रबन्धप्रमाणात् <span id="ref0281">(IHQ XIV)</span> आनन्दगिरेरपि गुरुः, त्रयोदशशतकीयः <span class="year">(1200 - 1300 A.D.)</span> सुखप्रकाशः। अनेन तत्त्वदीपिकाया व्याख्या भावद्योतनिका कृता या त्वन्यत्र निरूपयिष्यते । अस्य भारतीतीर्थकृता व्याख्यापि काचन तिरुवनन्तपुरे लभ्यते ।। </p>
            
            <h2>12. अधिकरणसङ्गतिः</h2>
            <p>भाष्यवर्णितानां अधिकरणानां सङ्गतिं प्रदर्शयन्नयं ग्रन्थस्स्वतन्त्रः, नतु व्याख्यारूपः । प्रकाशितश्चायं ग्रन्थः जर्नल आफ ओरियण्टलपत्रिकायास्सप्तमे भागे <span id="ref0282">(JOR Madras Vol VII)</span>। अस्य कर्ता ज्ञानघनप्रशिष्यः न्यायसुधाकारस्य ज्ञानोत्तमस्य शिष्यः विज्ञानात्मसतीर्थ्यः सुखप्रकाशशुद्धानन्दयोर्गुरुः, अमलानन्दानन्दगिर्योः प्राचार्यः द्वादशशतकीयश्चित्सुखाचार्य इति ज्ञायते।। </p>
            
            <h2>13. अधिकरणार्थसंग्रहः</h2> 
            <p>ग्रन्थोऽयं कामकोटिकोशस्थाने मद्रासनगरे मुद्रितः । अस्य कर्ता श्रीसाधनयोगीति परं ज्ञायते । </p>
            
            <h2>14. अर्थप्रकाशिका</h2>
            <p>वृत्तिग्रन्थोऽयं ब्रह्मसूत्रार्थप्रकाशिकापरनामा पञ्चाबविश्वविद्यालयग्रन्थसूच्यां <span id="ref0283">(231)</span> अमुद्रित उपलभ्यते । अस्य कर्ता नागरवंशजः जयरामपण्डितः। अनेनरचितस्य महावाक्यादर्शस्य प्रतिलेखनकालः <span class="year">(1773 1717 A.D.)</span> इति बरोडास्थमहावाक्यादर्शग्रन्थात् <span id="ref0284">(12424 DCBRD)</span> ज्ञायते। एवञ्चास्य कालस्सप्तदशशतकापरार्धदारब्धस्स्यादिति <span class="year">(1650 - 1750 A.D.)</span> निश्चीयते ।। </p>
            
            <h2>15. अर्थदीपिका</h2>
            <p>ब्रह्मसूक्षदीपिकापरनामायं ग्रन्थ अमुद्रितः भाष्यतद्व्याख्यादिसारसंग्रहरूपः मद्रासराजकीयहस्तलिखितपुस्तकालये <span id="ref0285">(R. 3481 MGOML)</span> लभ्यते। अस्य कर्ता शिवरामगौरीपुत्रः वेङ्कटपण्डित इति परं ज्ञायते ।  </p>
            
            <h2>16. अर्थसंग्रह</h2>
            <p>अर्थसंग्रहनाम्नी काचन ब्रह्मसूत्रवृत्तिः ब्रह्मानन्दतीर्थकृता मुद्रता <span id="ref0286">(I.H.Q. 13, 1937. Suppliment)</span>।</p>
            
            <h2>17. ऋजुव्याख्या</h2>
            <p>अमुद्रितोऽयं ग्रन्थः पञ्चाबविश्वविद्यालयसूच्यां <span id="ref0287">(722)</span> दृश्यते । अस्य कर्ता विज्ञानभिक्षुरिति परं ज्ञायते। </p>
            
            <h2>18. चन्द्रिका</h2>
            <p>अमुद्रितोऽयं सूत्रवृत्तिग्रन्थः लन्दननगरस्थभारतकार्यालयपुस्तकालये <span id="ref0288">(2270 DC IOL)</span> चोपलभ्यते । अस्य रचयिता महामहोपाध्यायबिरुदभूषितः सन्मिश्रभवदेवापरनामा मिथिलावासिनः कृष्णदेवसन्मिश्रस्य पुत्रः " पाटना " नगरवासी, शाहजहाँख्यमोगलसम्राजस्सामयिकः, सठक्कुरभवदेवशिष्यस्सप्तदशशतकवासी <span class="year">(1600 - 1650 A.D.)</span> भवदेवमिश्र इति ज्ञायते । अनेनायं ग्रन्थः <span class="year">(1571 1649 A.D.)</span> काले निर्मितः । </p>

            <h2>19. तत्त्वप्रबोधिनी</h2>
            <p>अद्वैतसिद्धान्तावलम्बिनी इयं वृत्तिः गिरीन्द्रनाथवेदान्तरत्नविरचिता <span class="year">(1922 A.D.)</span> मुद्रिता विद्यते। </p>
            
            <h2>20. तात्पर्यबोधिनी</h2>
            <p>शङ्करसिद्धान्तानुसारिणी मुलभबोधा चेयं सूत्रवृत्तिः आनन्दाश्रममुद्रणालये मुद्रिता । अस्य प्रणेत्रा शङ्करानन्देन अन्यापि काचन " दीपिका " नाम्नी वृत्तिरारचिता । तस्या अयं भिद्यते । अस्य कर्ता आनन्दात्मशिष्यः विद्यारण्यगुरुः कावेरीतिरवासीति एतत्कृतग्रन्थदर्शनात् ज्ञायते । पञ्चदश्यादिविद्यारण्यग्रन्थाश्चात्रप्रमाणानि । अयं आनन्दात्मविद्यातीर्थयोश्शिष्यः, विद्यारण्यगुरुः, चोलदेशीयमध्यार्जुनग्रामवासी (तिरुविडैमरुदूरः), पूर्वाश्रमे वाञ्छेशवेङ्कटसुब्बाम्बयोः पुत्र इति सम्प्रदायागता जनश्रुतिः । सूर्यनारायणशास्त्री तु विद्यातीर्थस्यैव विद्याशङ्करतीर्थ इति शङ्करानन्द इति च नामान्तरमिति वदति । दासगुप्तस्तु विद्यारण्यामलानन्दयोर्गुरुश्शङ्करानन्द इति वदति । शृङ्गगिरिनठीयपरम्परायान्तु विद्यारण्यः विद्यातीर्थशिष्य इति दृश्यते । यदि विद्यातीर्थ एव शङ्करानन्दस्स्यात् तर्हि नृसिम्हतीर्थस्यैव आनन्दात्मा इति नाम भाव्यम् । अथवा आनन्दात्मा विद्यागुरुर्नृसिम्हतीर्थः दीक्षागुरुरिति वक्तव्यं भवति । " आनन्दात्मयतीश्वरं तमनिशं वन्दे गुरुणां गुरु" मिति अमलानन्दकथनात् आनन्दात्मप्रशिष्य अमलानन्द इति सिध्यति । " यथार्थानु भवानन्दपदगीतं गुरुं नुम " इति दर्शनात् अनुभवानन्दोऽपि अमलानन्दगुरुरिति सिध्यति । किमयममलानन्द अनुभवानन्दशिष्यः? उत शङ्करानन्दशिष्य इति स्थिरीभवति संशयः । " सुखप्रकाशयतिनं तं " "नौमि विद्यागुरुं " इति दर्शनात् अमलानन्दस्य विद्यागुरुस्सुखप्रकाश इति तु निश्चितम् । सर्वथा शङ्करानन्दसामयिक अमलानन्द इति तु निश्चयः । शङ्करानन्दशिष्यः सदानन्दप्रथमः । सदानन्दप्रथमस्य शिष्य अद्वैतानन्दसरस्वती । अद्वैतानन्दसरस्वत्याश्शिष्यस्सदानन्दद्वितीय इति " अनालस आफ ओरियण्टल रिसर्च " पत्रिकायाः षष्ठे भागे <span id="ref0289">(AOR Madras Vol VI Part I)</span> प्रतिपादितम् । सर्वथा त्रयोदशशतकादारव्घे काले <span class="year">(1275 - 1350 A.D.)</span> शङ्करानन्द आसीदिति निश्चीयते । </p>
            
            <h2>21</h2>
            <p>शाङ्करभाष्यानुसारी सूत्रवृत्तिग्रन्थोऽयं भैरवतिलककृतः <span class="year">(1800 A.D.)</span> वाराणस्यां मुद्रितः 1917 ।</p>
            
            <h2>22. त्र्यम्बकवृत्तिः (भाष्यभानुप्रभा)</h2>
            <p>भाष्यभानुप्रभापरनामायं शाङ्करभाष्यार्थसंग्राहकः क्रोडपत्रात्मक अमुद्रित अपूर्णश्चायं ग्रन्थ अडयारपुस्तकालये <span class="year">(41. C. 90 AL)</span> शृङ्गगिरिमठपुस्तकालये च लभ्यते । अस्य कर्ता त्र्यम्बकशास्त्री त्र्यम्वकभट्टनाम्ना प्रसिद्धः, भारद्वाजगोत्रोत्पन्नः, बाबाजीयज्वनः पौत्रः गङ्गाधराध्वरिकृष्णाम्विकयोः पुत्रः, नरसिम्हयज्वनः कनीयान् भ्राता परमार्थसारव्याख्यातू राघवानन्दस्य लधुचन्द्रिकाकारस्य ब्रह्मानन्दसरस्वत्याश्च शिष्यः, शाहजीशरभोजीशासनकाले चोलदेशवासी पश्चात् महीशूरपूनादिनगरवासी सप्तदशशतकापरार्धारब्धकालवासी <span class="year">(1650 - 1700 A.D.)</span> ति ज्ञायते। अस्य शिष्यस्स्थाणुशास्त्रीति प्रसिद्धः " घृतशौचदीपिका " कर्ता इति मद्रासराजकीयहस्तलिखितपुस्तकालयस्थात् <span id="ref0290">(R. 3854)</span> पुस्तकात् ज्ञायते । </p>
            
            <h2>23. दीपिका</h2>
            <p>सूत्रवृत्तिरूपोऽयं ग्रन्थ आनन्दाश्रममुद्रणालये मुद्रितः । ग्रन्थोऽयं तात्पर्यबोधिन्याश्शङ्करानन्दकृतायाः भिद्यते च । अस्य कर्ता आनन्दात्मशिष्यः विद्यारण्यगुरुरमलानन्दसामयिकस्सदानन्दगुरुस्त्रयोदशशतकापरार्धवासी <span class="year">(1275 - 1350 A.D.)</span>शङ्करानन्द इति ज्ञायते ।</p>
            
            <h2>24. निर्मलकृष्णवृत्तिः</h2>
            <p>निर्मलकृष्णभाष्यमित्यपरनामायं ग्रन्थः लन्दननगरस्थभारतकार्यालयपुस्तकालयसूच्यां दृश्यते। अस्य कर्ता निर्मलकृष्ण इति परं ज्ञायते । </p>
            
            <h2>25. न्यायरक्षामणिः</h2>
            <p>शारीरकन्यायरक्षामणिरिति प्रसिद्धोऽयं वृत्तिग्रन्थः भाष्यं भामतीञ्चानुसरति। ग्रन्थेऽस्मिन् प्रत्यधिकरणं पूर्वपक्षसिद्धान्तौ मीमांसान्यायानुसारं सविस्तरमुपवर्णितौ । प्रतिसूत्रं दलप्रयोजनोपवर्णनमस्य ग्रन्थस्य महान् विशेषः । प्रथमाध्यायान्तमुपलभ्यमानः भाष्यस्य क्रोडपत्ररूपोऽय ग्रन्थः वाणीविलासमुद्रणालये मुद्रितः । अस्य कर्ता वक्षस्थलाचार्यापरनामकस्य आचार्यदीक्षितस्य पौत्रः विवरणदर्पणकारस्य रङ्गराजाघ्वरिणः पुत्रः, पितुरेव प्राप्तविद्यः, नृसिम्हाश्रमिप्रेरणया प्राप्ताद्वैतमतपक्षपाती काञ्चीमण्डलान्तर्गत अडयप्पलग्रामवासी आचार्यदीक्षितस्य भ्राता, रत्नखेटश्रीनिवासदीक्षितजामाता मङ्गलनायिकाभर्ता नीलकण्ठ - उमामहेश्वर-चन्द्रावतंसानां पिता चतुुरधिकशतग्रन्थप्रणेतृत्वेन प्रसिद्धः षोडशशतकवासी <span class="year">(1520 - 1593 A.D.)</span> अप्पप्यदीक्षित इति ज्ञायते । </p>
            
            <h2>26. न्यायसग्रहः</h2>
            <p>अमुद्रितोऽयं ग्रन्थः बम्बई विशविद्यालयहस्तलिखितपुस्तकालयसूच्यां <span id="ref0291">(644 DC. BUL.)</span> दृश्यते । अस्य कर्ता छान्दोग्योपनिषदां व्याख्यायाः मिताक्षरायाः कर्ता नित्यानन्दाश्रमीति ज्ञायते । </p>
            
            <h2>27. पुरुषार्थसुधामिधिः</h2>
            <p>अस्यैव ग्रन्थस्य सर्ववेदान्तश्रुतिसारसंग्रहः, ब्रह्मसूत्रविषयवाक्यवृत्तिः, वैय्यासिकब्रह्ममीमांसासारसंग्रहः, वैय्यासिकब्रह्ममीमांसासूत्रभाष्यसारसंग्रह इति नामान्तराणि दृश्यन्ते। भाष्यानुसारी सूत्रवृत्तिरूपोऽयं ग्रन्थ अमुद्रितः मद्रासराजकीयहस्तलिखितपुस्तकालये <span id="ref0292">(R. 2471 MGOML)</span> सरस्वतीमहालये अडयार पुस्तकालये, तिरुवनन्तपुरपुस्तकालये बरोडापुस्तकालये, लन्दननगरस्थभारतकार्यालयपुस्तकालये शङ्कराचार्यमठपुस्तकालये च लभ्यते । </p>
            <p>" वासुदेवेन्द्रचरणाम्बुरुहद्वयम् । प्रणम्य व्याससूत्राणां विवृतिः क्रियतेऽधुना ।" इति पुरुषार्थसुधानिधौ ज्ञानेन्द्रसरस्वत्या वासुदेवेन्द्रः नमस्कृतः । अद्वैतरत्नकोशपूरणीकर्त्रा अग्निहोत्रभट्टेन " ज्ञानेन्द्रापरनामानं दक्षिणामूर्तिदैवतम् । वासुदेवादिसच्छिष्य " इत्यादिना ज्ञानेन्द्रवासुदेवेन्द्रौ   नमस्कृतौ । एवञ्चाग्निहोत्रभट्टः वासुदेवेन्द्रज्ञानेन्द्रयोश्शिष्य इति सिध्यति । अग्निनहोत्रभट्टेन स्वकृते मैसूरपुस्तकालयमुद्रिते अद्वैतरत्नकोशपूरणीग्रन्थे <span id="ref0293">(Page 49)</span> "अस्मत्परमगुरुचरणमतमेव सम्यक् " इति, जिज्ञासाशब्दाथविचारे <span id="ref0294">(Page 72)</span>" परमगुरुचरणास्तु जिज्ञासापदं तन्त्रेणोपात्तमित्याहु" रित्यादिना ज्ञानेन्द्रसरस्वतीग्रन्थ अनूद्यते । एवञ्चास्य पुरुषार्थसुधानिधेः कर्ता वासुदेवेन्द्रशिष्यः वासुदेवेन्द्रगुरुः अग्निहोत्रभट्टप्राचार्यः गुरुश्च ज्ञानेन्द्रसरस्वती षोडशशतकापरार्धारब्धकालवासीति <span class="year">(1550 - 1650 A.D.)</span> ज्ञायते । </p>
            
            <h2>28. ब्रह्मतत्वप्रकाशिका</h2>
            <p>शाङ्करभाष्यार्थानुसारिणीयं संक्षिप्ता वृत्तिस्सूत्रार्थावबोधसुलभा भवति। मुद्रिता चेयं वृत्तिर्वाणीविलासमुद्रणालये । अस्य कर्ता मधुरानगरवासिनस्सोमनाथावधानिनः पार्वत्याश्च पुत्रः, पूर्वाश्रमे शिवरामकृष्णनामा दहरविद्याप्रकाशिकाकर्तुः परमशिवेन्द्रस्य शिष्यः, अद्वैतरसमञ्जरीकारस्य नल्लादीक्षितस्य गुरुः, तिरुविशनल्लूरग्रामवासिन अय्यावालिति प्रसिद्धस्य श्रीधरवेङ्कटेसशास्त्रिणः, महाभाष्या-गोपालकृष्णशास्त्रिणश्च सतीर्थ्यः, शरभोजिप्रथमस्य सामयिकः अष्टादशशतकीयः <span class="year">(1700 - 1800)</span> सदाशिवब्रह्मेन्द्रसरस्वती। अस्य समाधिस्त्रिशिरपुर्यन्तर्गतनेरूर्गामे अद्याप्यस्तीति ज्ञायते। कृष्णाचार्यकृते संस्कृतसाहित्येतिहासे सदाशिवब्रह्मेन्द्रकालप्षोडशशतकमिति दृश्यते ।।</p>
            
            <h2>29. ब्रह्ममीमांसासंग्रहः</h2>
            <p>अज्ञातकर्तृनामायं ग्रन्थः अडयारपुस्तकालये लभ्यते ।। </p>
            
            <h2>30. ब्रह्मसूत्रकुतूहलम्</h2>
            <p>ग्रन्थस्यास्यावतरणिकायां अद्वैतसिद्धान्ताः विशदीकृताः । " अथातो ब्रह्मजिज्ञासा "  इति सूत्रादारभ्य ' ज्योतिश्चरणाभिधानात् ' इत्यन्तानां चतुर्विशति सूत्राणां अद्वैतमतपोषिणी काचित् वृत्तिरियम् । मुद्रितश्चायं ग्रन्थः राजराजेश्वरीमुद्रणालये वाराणसीनगरे । अस्य कर्ता सच्चिदानन्दाश्रमवासुदेवेन्द्रयोश्शिष्यः वाराणसीवासी कृष्णानन्दसरस्वती रामदुर्गाख्यविप्रप्रेरणया वेदेन्दुवसुभूमिते <span class="year">(1814  श 1890 A.D.)</span> काले शास्त्राकूतप्रकाशग्रन्थं चकारेति ज्ञायते । तस्मादयं एकोनविंशतिशतकवासी <span class="year">(1825 - 1900 A.D.)</span> इति निश्चीयते ।।</p>
            
            <h2>31. ब्रह्मसूत्रतात्पर्यदीपिका</h2>
            <p>ग्रन्थोऽयं तेलुगुलिप्यां मुद्रितः । अस्य व्याख्या तात्पर्यविमर्शिनीनाम्नी गुरुमूर्तिकृतापि मुद्रिता । अस्य कर्ता दक्षिणदेशवासी श्रीरङ्गचिदम्बरादिपुण्यक्षेत्रवासी सदानन्दतीर्थशिष्य अद्वैतानन्दतीर्थः । अस्य पूर्वाश्रमे पितुर्नाम माधवसूरिरिति । मातुर्नाम महालक्ष्मीरिति । हरीतगोत्रजोऽयम् । ब्रह्मसूत्रतात्पर्यदीपिकाव्याख्यातुर्गुरुमूर्तिशास्त्रिणः कालः <span class="year">(1850 - 1901 A.D.)</span> इति ज्ञायते। तस्मात् मूलग्रन्थकर्तुः अद्वैतानन्दस्यापि काल एकोनर्विशतिशतकमिति परं ज्ञायते। </p>

            <div class="indent">
                <h3>(A) ब्रह्मसूत्रतात्पर्यदीपिकाव्याख्या - तात्पर्यविमर्शिनी</h3>
                <p>अद्वैतानन्दतीर्थकृतायाः ब्रह्मसूत्रदीपिकायाः व्याख्यात्मकोऽयं ग्रन्थः तेलुगुलिप्यां मुद्रितः। अस्य कर्ता गुरुस्वामिशास्त्री एकोनविंशत्तिशतकापरार्धारब्धकालवासी <span class="year">(1850 1910 A.D.)</span> ति ज्ञायते । </p>
            </div>

            <h2>32. ब्रह्मसूत्रतात्पर्यप्रकाशः</h2>
            <p>सदानन्दसरस्वतीकृतोऽयं ग्रन्थः । ग्रन्थस्यास्य प्राप्तिस्थानादि न ज्ञायते । परन्तु कामकोटिमठस्थाद्वैतग्रन्थकोशे दृश्यते। </p>
            
            <h2>33. ब्रह्मसूत्रतात्पर्यविवरणम्</h2>
            <p>शाङ्करभाष्यभावनावदिदं विवरणं पण्डितनूतनग्रन्थमालायां (पंडिट न्यूसीरीजं वनारस) मुद्रितम् । अस्य तिलकोपनामा भैरवशर्मा वेदाक्षिवसुचन्द्रेऽब्दे <span class="year">(1824 श. 1788 A.D.)</span> स्वग्रन्थंं कृतवानिति ज्ञायते । तस्मादस्य काल अष्टादशशतकापरार्धागदारब्ध <span class="year">(1750 - 1850 A.D.)</span> इति निश्चीयते ।। </p>
            
            <h2>34. ब्रह्मसूत्रभाष्यान्वयार्थसूत्रवृत्तिः</h2>
            <p>अमुद्रितोऽयं ग्रन्थ रामभद्रकृत इति पञ्चाबविश्वविद्यालयसूच्यां दृश्यते । </p>
            
            <h2>35. ब्रह्मसूत्रविषयवाक्यविवरणम्</h2>
            <p>अमुद्रितोऽयं ग्रन्थः महीशूरराजकीयपुस्तकालये दृश्यते । अस्य कर्ता रामचन्द्रेन्द्रापरनाम्नाम् उपनिषद्ब्रह्मेन्द्राणां शिष्येष्वन्यतमः कृष्णानन्दसतीर्थ्यः, वासुदेवेन्द्रप्रशिष्यः, एकोनविंशतिशकीय <span class="year">(1800 - 1900)</span> बोधेन्द्रसरस्वतीकृताद्वैतभूषणव्याख्या - आनन्ददीपिकाकारः वासुदेवेन्द्र इति ज्ञायते । </p>
            
            <h2>36. ब्रह्मसूत्रविषयवाक्यवृत्तिः</h2>
            <p>अमुद्रितोऽयं वृत्तिग्रन्थः मद्रासराजकीयहस्तलिखितपुस्तकालये <span id="ref0295">(R. 2471 MGOML)</span> लभ्यते । अस्य कर्ता विवरणोपन्यासरत्नप्रभाकारश्शिवरामानन्दगोपालानन्दसरस्वत्योः प्रशिष्यः गोविन्दानन्दप्रकाशानन्दयोश्शिष्यः षोडशशतकापरार्धादारब्धकालवासी <span class="year">(1550 - 1650 A.D.)</span> रामानन्दसरस्वतीति ज्ञायते । </p>
            
            <h2>37. ब्रह्मसूत्रव्याख्या</h2>
            <p>अमुद्रितोऽयं ग्रन्थः जयपुरसूच्यां दृश्यते । अस्य कर्ता जयपुरराज्यस्थापकः जयसिम्ह इति ज्ञायते ।। </p>
            
            <h2>38. ब्रह्मसूत्रविवरणम्</h2>
            <p>अमुद्रितोऽयं ग्रन्थः कुत्र लभ्यत इति न ज्ञायते । परन्तु कामकोटिसूच्यां दृश्यते । अस्य कर्ता परमानन्दघन इति परं ज्ञायते ।।</p>
            
            <h2>39. ब्रह्मसूत्रतत्वार्थविलासः</h2>
            <p>ब्रह्मसूत्रसद्वृत्तिरित्यपरनामायं ग्रन्थ अमुद्रितः मद्रासराजकीयहस्तलिखितपुस्तकालये <span id="ref0296">(R. 1808 MGOML)</span> लभ्यते । ब्रह्मसूत्रविवरणमिति कश्चन ग्रन्थ एतद्ग्रन्थकर्तृकृतत्वेन न्यायरक्षामणिभाष्योक्तिविरोधग्रन्थे निर्दिष्टः । किं स एवायं ग्रन्थ उतान्य इति तु न ज्ञायते । ब्रह्मसूत्रविवरणग्रन्थस्यानुपलम्भात् । अस्य कर्ता महामहोपाध्यायबिरुदभूषितः अश्वत्थनारायणशास्त्रिपौत्रः रामशङ्करशास्त्रिपुत्रः चोलदेशान्तर्गतशाहजग्रामवासी (तिरुविशनल्लूर) श्रीवत्सगोत्रोत्पन्नः, शिवरामशास्त्रिशिष्यः चन्द्रिकाचार्यभिक्षुसामयिकः एकोनर्विशतिशतकीयः <span class="year">(1850 - 1920 A.D.)</span> रामसुब्रह्मण्यशास्त्रीति ज्ञायते ।। </p>
            
            <h2>40. ब्रह्मसूत्ररत्नावली</h2>
            <p>शाङ्करभाष्यार्थमानुष्ठुभैः पद्यैः प्रतिपादयन्नयं ग्रन्थ आनन्दाश्रममुद्रणालये मुद्रितः। अस्य कर्ता सुब्रह्मण्यशास्त्री आधुनिक इति ज्ञायते।।</p>
            
            <h2>41. ब्रह्मसूत्रसारसङ्ग्रहः</h2>
            <p>ब्रह्ममीमांसासूत्रसारसंग्रहापरनामायं ग्रन्थ अमुद्रितः मद्रासराजकीयहस्तलिखितपुस्तकालये <span id="ref0297">(R. 399 C. MGOML)</span> लभ्यते । अस्य कर्ता वासुदेवेन्द्रशिष्यस्सप्तदशशतकीयः <span class="year">(1700 A.D.)</span> प्रज्ञातापरनामा प्रज्ञानेन्द्रमुनिरिति ज्ञायते । स्थानादिनिरूपणप्रमाणं नोपलभामहे ।। </p>
            
            <h2>42. ब्रह्मसूत्रसारार्थः</h2>
            <p>ग्रन्थोऽयं श्लोकसहस्रात्मकः ब्रह्मसूत्राणां सारभूतान् अर्थान् प्रतिपादयति । ग्रन्थोऽयं गौडपादेन कृत इति वाराणस्यां जगन्नाथपण्डितगृहे आसीदिति च वैशेषिकदर्शनसम्पादको विन्ध्येश्वरीप्रसादद्विवेदी निर्दिशति । परमन्यत्र न दृश्यते । </p>
            
            <h2>43. ब्रह्मसूत्रसिद्धान्तमुक्तावलिः</h2>
            <p>ग्रन्थोऽयं चौखाम्बामुद्रणालये मुद्रितः । अस्य कर्ता वनमालिमिश्रनामा एकोनविंशतिशतकीय इति ज्ञायते ।</p>
            
            <h2>44. ब्रह्मसूत्राधिकरणन्यायानुक्रमणिका</h2>
            <p>अमुद्रितोऽयं ग्रन्थः मद्रासराजकीयहस्तलिखितपुस्तकालये <span id="ref0298">(R. 3305 (C) MGOML)</span> लभ्यते । अस्य कर्ता आनन्दानुभूतिशिष्यः, विबुधेन्द्रयोगीत्यपरनामा केरलदेशजः राजराजरविवर्मसामयिकः नृसिम्हाश्रमिगुरुगीर्वाणेन्द्रसरस्वतीभक्तः पञ्चदशशतकीयः कृष्णानुभूतियतिरिति ज्ञायते ।।      </p>
            
            <h2>45. ब्रह्मसूत्रानुगुण्यसिद्धिः</h2>
            <p>ग्रन्थोऽयं भाष्यभावसंग्रहात्मकः सूत्राणां सक्षिप्तभावमावेदयति । मुद्रितश्चायं ग्रन्थः गोपालविलासमुद्रणालये कुम्भघोणनगरे । अस्य कर्ता महामहोपाध्यायबिरुदभूषितः कृष्णतटाकग्रामवासी श्रीशालिपुराभिजनः हरिहरशास्त्रिशिष्य अद्वैतसभापण्डितः मद्रपुरीसंस्कृतकलाशालाप्रधानाध्यापकः स्वीकृतसन्यासाश्रमः विंशतिशतकीयः <span class="year">(1870 - 1939 A.D.)</span> कृष्णशास्त्रीति ज्ञायते । </p>
            
            <h2>46. ब्रह्मसूत्रार्थचिन्तामणिः सव्याख्यः</h2>
            <p>सव्याख्योऽयं गन्थ अमुद्रितः कुम्भघोणशङ्करमठे मैसूरपुस्तकालये मद्रासराजकीयहस्तलिखितपुस्तकालये च लभ्यते । अस्य कर्ता चोलदेशवासी शाहजग्रामाभिजनः महिषशतकव्याख्यातुर्वाञ्छेश्वरस्य प्रपितामहः नरसिम्हस्य पितामहः, महादेवपिता तञ्जपुरशासकस्य प्रतापसिम्हस्य राजसभापण्डित अष्टादशशतकापरार्धारब्धकालवासी <span class="year">(1780 A.D.)</span> वाञ्छेश्वर इति ज्ञायते। </p>
            
            <h2>47. ब्रह्मसूत्रोपन्यासः</h2>
            <p>वैय्यासिकसूत्रोपन्यासापरनामायं ग्रन्थः महीशूरपुस्तकालये लभ्यते । अस्य कर्ता भारतीतीर्थशिष्यश्चतुर्दशशतकीय <span class="year">(400 A.D.)</span> परमेश्वरभारतीति ज्ञायते । अनेन निजतत्वामृतरसाख्यः कश्चन प्रकरणग्रन्थोऽपि कृतः ।</p>
            
            <h2>48. ब्रह्मसूत्रार्याद्विशतिका</h2>
            <p>" ब्रह्मसूत्रार्याद्विशतिका" " शारीरकसूत्रार्याद्विशतिका" परनामायं ग्रन्थः द्विशतैः पद्यैः पूर्ण अडयारपुस्तकालये निर्णयसागर मुद्रणालये च मुद्रितः । अस्य कर्ता रामचन्द्रेन्द्र इत्यपरनामा उपनिषद्ब्रह्मेन्द्रः। प्रथमवासुदेवेन्द्रस्य प्रशिष्यः द्वितीयवासुदेवेन्द्रस्य शिष्य, रामचन्द्रेन्द्रसतीर्थ्यः, कृष्णानन्दगुरुश्चायं उपनिषद्ब्रह्मेन्द्रः अष्टादशशतकापरार्घारब्धे एकोनविंशतिशतकपूर्वान्ते काले <span class="year">(1750 - 1820 A.D.)</span> आसीदिति ज्ञायते । कुत्रचिदयमेव ग्रन्थ आत्मारामकृत इति निर्दिश्यते च । </p>
            
            <h2>49. ब्रह्मानन्दप्रकाशिका</h2>
            <p>सूत्रवृत्तिरूपोऽयं ग्रन्थ अमुद्रितः नासिकपुस्तकालयसूच्यां दृश्यते । अस्य कर्ता वाराणसीवासी अच्युताश्रमशिष्यः अद्वैताश्रमप्रशिष्यः जगज्जीवनविद्वान् अष्टादशशतकापरार्धकालवासी <span class="year">(1775 - 1850 A.D.)</span> इति ज्ञायते। अयमेव वेदान्तसाररत्नावलीकारश्च ।। </p>
            
            <h2>50. ब्रह्मामृतवर्षिणी</h2>
            <p>ब्रह्मसूत्रवृत्तिरूपोऽयं ग्रन्थस्सूत्राणां सङ्गतिं संशयं पूर्वपक्षसिद्धान्तान् , विवरणभामतीकृतांश्च मतभेदान् प्रदर्शयन् शाङ्करभाष्यमनुसरति । मुद्रितश्चायं ग्रन्थः वाराणसीग्रन्थमालायां आनन्दाश्रममुद्रणालये च । ग्रन्थोऽयं तेलुगुलिप्यामपि मुद्रितः । तेलुगुलिप्यां मुद्रितस्य ग्रन्थस्य कर्तुर्नाम धर्मभट्ट इति दृश्यते । चौखाम्बामुद्रिते तु मुकुन्दगोविन्दशिष्य अस्य कर्ता इति दृश्यते । आनन्दाश्रममुद्रितग्रन्थे तु रामकिङ्गरधर्म अस्य कर्ता इति दृश्यते । अडयार पुस्तकालयस्थादर्शपुस्तकेऽपि <span id="ref0299">(10 E 41  AL)</span> रामकिङ्करधर्म अस्य कर्ता इत्येव दृश्यते । बरोडानासिक - पुस्तरकालयसूचीष्वपि रामकिङ्करधर्म एवास्य कर्तेति दृश्यते । मद्रासराजकीयहस्तलिखितपुस्तकालयपुस्तके तु <span id="ref0300">(D. 4689 MGOML)</span> धर्मभट्ट इति दृश्यते । ग्रन्थेषु भेदोऽपि नैव दृश्यते । यद्यस्य कर्ता धर्मभट्टस्स्यात्तर्हिधर्मभट्टः तिरुमलाचार्यसूनुः मुकुन्दाश्रमस्य मन्त्रवादिरामचन्द्रार्यस्य च शिष्यः अन्नम्भट्टादिवत् सप्तदशशतकापरार्धकालिकः <span class="year">(1650 - 1750 A.D.)</span> इति निश्चीयते । अन्नम्भट्टपितुर्धर्मभट्टपितुश्च नामसादृश्यमपि अवधेयार्हो विषयः।। यद्यस्य कर्ता रामानन्दसरस्वती स्यात्तर्हि रामानन्दसरस्वती मुकुन्दगोविन्दाचार्यशिष्य एकोनविं शतिशतकपूर्वार्धात्प्राक्तन इति निश्चीयते । यतः बम्बई युनिवर्सिटीहस्तलिखित पुस्तकालयस्थे आदर्शपुस्तके <span class="year">(1877 सं 1821 A.D.)</span> इति प्रतिलेखनावसरः परिलक्ष्यते । तस्मात्तत्प्राक्तन इति निश्चयः । रामकिङ्करधर्मस्यैव रामानन्द इत्यपि स्यान्नाम । अथवा रामानन्दस्यैव राककिङ्करधर्म इति स्यान्नाम । उभयोरपि आचार्यनामसादृश्यमपि अवधेयार्हः विषयः ।। यद्यस्य कर्ता रामकिङ्करस्स्यात् स च रामानन्द इति व्यवहाराद्भिन्न स्स्यात्तर्हि रामकिङ्करोऽयं हरिनाथरामनाथयोः प्रशिष्य मुकुन्दगोविन्दशिष्यः षोडशसप्तदशशतकीयः <span class="year">(1600 - 1700 A.D.)</span> अद्वैततत्त्वसुधाकार इति न्यूकाटलागस काटलागरप्रमाणात् ज्ञायते ।। </p>
            
            <h2>51. ब्रह्मामृतवर्षिणी</h2>
            <p>पदयोजनापरनामायं ग्रन्थः अमुद्रितः लन्दननगरस्थभारतकार्यालयपुस्तकालयसूच्यां <span id="ref0301">(2268 DC. IOL)</span> दृश्यते। धर्मभट्टरामानन्दरामकिङ्करकृतायाः ब्रह्मामृतवर्षिण्याः भिद्यतेऽयं ग्रन्थः। अस्य कर्ता स्वयम्प्रकाशशिष्यस्सदाशिवानन्दसरस्वतीति ज्ञायते। सप्तदशशतकीयोऽयं सदाशिवानन्द इति निर्णयः । </p>
            
            <h2>52. मिताक्षरा</h2>
            <p>भामतीकल्पतरुवैय्यासिकन्यायमालादिप्रदर्शितदिशा ब्रह्मसूत्राणां वृत्तिरूपोऽयं ग्रन्थ आनुपूर्व्या क्वचित् वाक्यविन्यासेन क्वचित् कल्पतरुवैय्यासिकन्यायमालादीननुसरति। मुद्रितश्चायं ग्रन्थः मद्रासराजकीयहस्तलिखितपुस्तकालयग्रन्थमालायाम् । अस्य कर्ता तर्कसंग्रहतर्कसंग्रहदीपिका अष्टाध्यायीव्याख्यामिताक्षरा कैयटकृतमहाभाष्यप्रदीपव्याख्या -'उद्योतन' कर्ता पदवाक्यप्रमाणपारावारपारीणः आन्ध्रदेशजः कृष्णानदीतीरोपन्तचित्तूरग्रामवासी अद्वैतविद्याचार्यराघव सोमयाजिकुलोत्पन्नः, तिरुमलाचार्यसूनुः कौशिकगोत्रजः, सिद्धान्तकौमुदीव्याख्या सिद्धान्तरत्नाकरग्रन्थप्रणेतू रामकृष्णाभट्टस्य, सर्वदेवस्य च कनीयान् भ्राता, व्याकरणाचार्यस्य शेषकृष्णपुत्रस्य शेषविश्वेशस्य शिष्यः, वेदन्ते ब्रह्मानन्दसरस्वत्याश्शिष्यः अन्नम्भट्ट इति एतदीयग्रन्थपरिशीलनात् ज्ञायते। अयं काश्यां शास्त्राण्यधीती उवासेति विश्वेश्वरध्यानादवगम्यते । अन्नम्भट्टप्रशंसनपरा "काशीगमनमात्रेण नान्नम्भट्टायते द्विजः" इति किंवदन्त च प्रसिद्धा । अस्य शिष्यः वेदाद्रिसूरिरिति प्रसिद्धः वेदान्तपरिभाषाव्याख्यातत्वबोधिनीकारः । न्याये व्याकरणे मीमांसायाञ्चादसीयाः ग्रन्था प्रसिद्धाः । सप्तदशशतकीयोऽयं <span class="year">(1600 - 1700)</span> अन्नम्भट्टः । नृसिम्हाश्रमिकृतस्य तत्वविवेकदीपनस्यापि व्याख्यानेन कृता ।। </p>
            
            <h2>53. ब्रह्मसूत्ररत्नप्रकाशिका</h2>
            <p>ग्रन्थोऽयं कलकत्तायां मुद्रिते ब्रह्मसूत्रव्याख्याने <span id="ref0302">(Page 844)</span> निर्दिष्टः । अस्य कर्ता अखण्डानुभूतिरिति च नाम निर्दष्टम् । ग्रन्थोऽयं कुत्र लभ्यत इति न ज्ञायते। </p>
            
            <h2>54. लघुवार्तिकम्</h2>
            <p>वेदान्तसूत्रलघुवार्तिकनामायं ग्रन्थ आनुष्ठुभेण छन्दसा विरचितः कुत्रचिदेकेन पादेन एकैकस्याधिकरणस्य कुत्रचिदेकेन श्लोकेन अधिकरणार्थस्य च संग्राहकः चौखाम्बामुद्रणालये मुद्रितः । अस्य व्याख्यापि मूलकृतैव कृता न्यायसुधाख्या । लघुवाक्यसुधा इत्यपि व्यवहारः । अस्य कर्ता उत्तमश्लोक इति शुद्धानन्दशिष्यस्स इति च ग्रन्थात् ज्ञायते । शुद्धानन्दस्य शिष्य आनन्दगिरिरिति च प्रसिद्धम् । यदि स एवायं शुद्धानन्दस्स्यात्तर्हि उत्तमश्लोक आनन्दगिरिसामयिकस्सतीर्थ्यश्चेति त्रयोदशशथकापरार्धादारब्धकालबासीति <span class="year">(1250 0- 1350 A.D.)</span> निश्चेतुं शक्यते । श्रीकण्ठशास्त्री तु " लक्ष्मीधरगुरोर्नाम अनन्तानन्दगिरिरिति, स आनन्दगिरिरिति व्यवह्नियते । लक्ष्मीधरशिष्येषु शुद्धानन्दः कश्चन आसीत् । तस्य च स्वयस्प्रकाशशिशष्यः ।" इति भारतीयत्रैमासिकैतिहासिकपत्रिकायाश्चतुर्दशतमे भागे <span id="ref0303">(IHQ Vol. XIV)</span> प्रतिपादयति । यद्येवं शुद्धानन्दशिष्यौ स्वयम्प्रकाशउत्तप्तश्लोकौ इति स्वीक्रियते तर्हि चतुर्दशशकीयोऽयमिति <span class="year">(1400 A.D.)</span> सिध्यति । वाराणसीवासी चायमुत्तमश्लोकः । </p>
            
            <div class="indent">
                <h3>(A) लघुवार्तिकव्याख्या - लघुन्यायसुधा</h3>
                <p>लघुवार्तिकस्य व्याख्यात्मकोऽयं ग्रन्थः वाराणसीसंस्कृतग्रन्थमालायां मुद्रितः । अस्य कर्ता मूलग्रन्थकार उत्तमश्लोकश्शुद्धानन्दशिष्यस्त्रयोदशशतकीय इति प्रपञ्चितं पुरस्तात् । </p>
            </div>

            <h2>55. विद्वज्जनमनोहरी</h2>
            <p>अमुद्रितोऽयं ग्रन्थः लन्दननगरस्थभारतकार्यालयपुस्तकालये <span id="ref0304">(2267 DC Vol. IV IOL)</span> बन्दरगार ओरियण्टलरिसर्च इन्सृिटयूट पुस्तकालये, कलकत्तासंस्कृतकलाशालापुस्तकालये च लभ्यते । अस्य कर्ता आनन्दाश्रमशिष्यः रङ्गनाथ इति ज्ञायते। " विद्यातीर्थकृतैश्शलोकैर्नृसिम्हाश्रमिसूक्तिभिः । सन्दृव्ध्वा व्याससूत्राणां वृ्त्तिर्भाष्यानुसारिणी ।" इति दर्शनात्तयोरर्वाचीन इति सिध्यति । आनन्दाश्रमोऽयमस्य गुरुर्यदि आनन्दरससागरकर्ता आनन्दाश्रमस्स्यात् तर्हि अस्य कालष्षोडशशतकादर्वाचीनः <span class="year">(`1600 - 1700 A.D.)</span> इति निश्चेतुं शक्यते । भट्टोजिदीक्षितस्य भ्रातुः अद्वैतचिन्तामणिकर्तू रङ्गोजिभट्टस्यापि गुरोर्नाम आनन्दश्रमइत्येव । तस्मान् रङ्गोजिभट्ट एव रङ्गनाथो वेति संशय उदेति ।। </p>
            
            <h2>56. विद्वन्मुखभूषणम् सव्याख्यम्</h2>
            <p>शाङ्करभाष्यानुसारिणी अधिकरणार्थप्रदर्शिनीयं ब्रह्मसूत्रवृत्तिस्सव्याख्याऽमुद्रिता प्रथमाध्यायान्तं मद्रासराजकीयहस्तलिखितपुस्तकालये <span id="ref0305">(R. 2325 MGOML)</span> लभ्यते । अस्या व्याख्यापि मूलकृतैव कृता । अस्य कर्ता प्रयागकुलोत्पन्नः नरसिह्मार्यपुत्रः वेङ्कटाद्रिभट्टारक इत्यपरनामा वेङ्कटाद्रिसूरिरिति परं ज्ञायते । </p>
            
            <h2>57. वेदान्तकौस्तुभः</h2>
            <p>अमुद्रितोऽयं सूत्रवृत्तिग्रन्थः मद्रासरजकीयहस्तलिखितपुस्त कालये <span id="ref0306">(R 4143 MGOML)</span> लभ्यते । अस्य कर्ता कौण्डिन्यगोत्रजश्वोलदेशीयस्सीतारामः षोडशशतकापरार्धकालवासीति ज्ञायते। </p>
            
            <h2>58. वेदान्तदीपिका</h2>
            <p>विषयविदग्धा इत्यपरनामायं ग्रन्थ अमुद्रितस्तिरुवनन्तपुरपुस्तकालये <span id="ref0307">(356 TCD Vol III)</span> दृश्यते । पद्यवद्धोऽयं ग्रन्थः भाष्यार्थसंग्राहकः चौखाम्बामुद्रणालये च मुद्रितः। अस्य कर्ता सभानाथसर्वक्रतुरित्यपरनामा अग्निहोत्रभट्टपितामहः नारायणशास्त्रिगणपत्यम्बयोः पुत्रः, नारायणसुब्रह्मण्य च पिता सुन्दरेश इत्यपरनामा चोलदेशीयः चोक्कनाथदीक्षितः। अस्य जामाता रामभद्रमखी । सप्तदशशतकीयोऽयं <span class="year">(1600 - 1700 A.D.)</span> नल्लादीक्षितधर्मराजाध्वरीन्द्रसामयिकश्चेति ज्ञायते । वेङ्कटेश्वरदीक्षितशिष्योऽयं प्रसिद्धवैय्याकरणोऽपीति ज्ञायते। </p>
            
            <h2>59. वेदान्तनयभूषणम्</h2>
            <p>भामतीप्रस्थानानुयायी भामतीब्रह्मविद्याभरणार्थानां संग्राहकस्सूत्रवृत्तिरूपोऽय ग्रन्थ अमुद्रितः रायलआसियाटिकसोसाइटि कल्कत्तानगरे, शङ्करमठपुस्तकालये च लभ्यते । अस्य कर्ता विवरणोपन्यासकारस्य रामानन्दसरस्वत्याः प्रशिष्यः ब्रह्म विद्याभरणकारस्य अद्वैतानन्दस्य शिष्यः रत्नप्रभाभागव्याख्यातुरच्युतकृष्णानन्दस्य मानमालाकारस्य रामानन्दस्य च गुरुस्स्वयम्प्रकाशानन्दस्सप्तदशशतकीयः <span class="year">(1700 - 1800 A.D.)</span> इति निश्चीयते । </p>
            
            <h2>60. वेदान्तनवमालिका</h2>
            <p>लघुवृत्तिरित्यपरनामायं ग्रन्थ  "ओरियण्टलपब्लिषिङ् हाउस " मद्रासनगरे मुद्रितः । अस्य कर्ता चोलदेशीयः तिरुविशनल्लूरग्रामाभिजनरामसुब्रह्मण्यशास्त्रिणश्शिष्य एकोनविंशतिशतकीय <span class="year">(1850 - 1910 A.D.)</span> नीलमेघशास्त्रीति ज्ञायते ।</p>
            
            <h2>61. वेदान्तन्यायरत्नावलिः</h2>
            <p>ब्रह्माद्वैतप्रकाशिकापरनामायं ग्रन्थ पुरुषोत्तमतीर्थकृत इति परं ज्ञायते । एनमधिकृत्य नान्यत्किमपि श्रूयते । ग्रन्थोऽयं शङ्करमठसूच्यां दृश्यते। </p>
            
            <h2>62. वेदान्तभाष्यप्रतिपाद्यानि</h2>
            <p>शाङ्करभाष्यानुसार्ययं ग्रन्थ अमुद्रित उज्जैनसूच्यां दृश्यते । अस्यैव वेदान्तभाष्यप्रदीपोद्योतनमित्यपि नामेति केचिद्वदन्ति । अस्य कर्ता महाराष्ट्रविप्रकुलोत्पन्नश्शिवभट्टसतीदेव्योः पुत्रः, भट्टोजिदीक्षितपौत्रस्य हरिदीक्षितस्य शिष्यः वैद्यनाथपायुगुण्डे इत्याख्यस्य बालशर्मणः गुरुः, शृङ्गिवेरपुराधीशात् रामतो लब्धजीवकः अपरे वयसि प्राप्तसंन्यासाक्षमः प्रसिद्धः वैय्याकरणः सप्तदशशतकापरार्धारब्धकालवासी <span class="year">(1674 - 1754 A.D.)</span> </p>
            
            <h2>63. वेदान्तशोधनम्</h2>
            <p>अमुद्रितोऽयं वृत्तिग्रन्थ उज्जैतसूच्यां दृश्यते । अस्य कर्ता विदृलबुधभण्डारक इति परं ज्ञायते।</p>
            
            <h2>64. वेदान्तसूत्रभाष्यम्</h2>
            <p>ग्रन्थोऽयं विश्वनाथसिम्हदेवेन कृत इतिपरं ज्ञायते ।</p>
            
            <h2>65. वेदान्तसूत्रमुक्तावलिः</h2>
            <p>सूत्रवृत्तिरूपोऽयं ग्रन्थ आनन्दाश्रममुद्रणालये मुद्रितः। ग्रन्थेऽस्मिन् निर्णयदर्पणाख्यः ग्रन्थः निर्दिष्टः। अस्य कर्ता गद्यमयशारीरकमीमांसाभाष्यवार्तिककर्तुर्नारायतीर्थस्य परमानन्दतीर्थस्य च शिष्यः शिवरामानन्दगोपालानन्दगोविन्दानन्दसरस्वतीनां प्रशिष्यः बालकृष्णानन्दसरस्वत्याश्शास्त्रारम्भसमर्थनकारस्य त्र्यम्वकभट्टस्य वेदान्तसारव्याख्यातू रामचन्द्रानन्दसरस्वत्याश्च गुरुः गौडदेशीयस्सप्तदशशतकवासी <span class="year">(1600 - 1700 A.D.)</span> गुरुचन्द्रिकाकारः ब्रह्मानन्दसरस्वतीति ज्ञायते । </p>
            
            <h2>66. वेदान्तसूत्रार्थचन्द्रिका</h2>
            <p>ग्रन्थोऽयं केशवदेवकृत अमुद्रित अडयारपुस्तकालये लभ्यते । </p>
            
            <h2>67. वैय्यासिकन्यायमाला</h2>
            <p>व्यासनिर्मितेषु ब्रह्मसूत्रेषु शङ्कराभिमतानां अधिकरणानां वर्णनपरोऽयं ग्रन्थः प्रत्यधिकरणं श्लोकद्वयमिति सरणिमनुगच्छति । अस्या व्याख्यापि न्यायमालाविस्तराख्या मूलकृतैव कृता । अधिकरणरत्नमाला इत्यपि नामान्तरं दृश्यते । मुद्रितश्चायं ग्रन्थ आनन्दाश्रममुद्रणालये । अस्य कर्ता विद्यातीर्थशिष्यः, विद्यारण्य - ब्रह्मानन्दभारती-कृष्णानन्दभारतीनां गुरुस्रयोदशशतकापरार्धकालवासी <span class="year">(1280 - 1350 A.D.)</span> भारतीतीर्थ इति ज्ञायते । </p>

            <div class="indent">
                <h3>(A) वैयासिकन्पायभालाव्याख्या - वैय्यासिकन्यायमालाविस्तरः</h3>
                <p>ग्रन्थोऽयं आनन्दाश्रममुद्रणालये मुद्रितः । अस्य कर्ता मूलग्रन्थकार भार तीतीर्थ इति ज्ञायते । </p>
            </div>

            <h2>68. वैय्यासिकसूत्रोपन्यासः</h2>
            <p>शाङ्करभाष्य - तट्टीकादिसारसंग्रहभूतोऽयं ग्रन्थ अमुद्रितः मद्रासराजकीयपुस्तकालये <span id="ref0308">(D. 4693 MGOML)</span> तिरुवनन्दपुरपुस्तकालये अडयारपुस्तकालये सरस्वतीमहालये मैसूरपुस्तकालये च लभ्यते । व्याससूत्रदीपिका वेदान्तसूत्रोपन्यास इति नामान्तराण्यस्यैव ग्रन्थस्य । अस्य कर्ता विद्याशङ्करप्रशिष्यः आत्माभारतीशिष्यः रामेश्वरभारतीति ज्ञायते । विद्याशङ्करस्यैव विद्यातीर्थ इति शृङ्गगिरिपीठारोहणात्पूर्वं प्रसिद्धिरासीत् । पीठारोहणादनन्तरं "शङ्करानन्दः" विद्याशङ्कर इति च प्रसिद्धिः श्रयते । यदि स एवायं विद्याशङ्करस्स्यात्तर्हि विद्याशङ्करपीठारोहणकालः <span class="year">(1280 A.D.)</span> इति शृङ्गगिरिगुरुपरम्परया ज्ञायते । एवाञ्चायं विद्याशङ्करप्रशिष्यः रामेश्वरभारती चतुर्दशशतकावसाने <span class="year">(1320 - 1400 A.D.)</span> स्यादिति निर्णेतुमर्हते । </p>
            
            <h2>69. शारीरकचतुस्सूत्रीविचारः</h2>
            <p>ग्रन्थोऽयं नाराशरापेट गुण्टूरनगरे मुद्रितः । अस्य कर्ता बेल्लङ्कोण्ड - रामराय आधुनिक इति अद्वैताचार्यप्रकरणे प्रतिपादयिष्यते । </p>
            
            <h2>70. शारीरकन्यायनिर्णयः</h2>
            <p>"शारीरकमीमांसाभाष्यनिर्णयः" "भाष्यन्यायनिर्णयः" "भाष्यन्यायसंग्रह" इत्याद्यपरनामायं ग्रन्थः मद्रासविश्वविद्यालयसंस्कृतग्रन्थमालायां मुद्रितः । अस्य कर्ता स्वयम्प्रकाशानुभवापरनामक - अनन्यानुभवशिष्यः तत्वशुद्धिकारस्य ज्ञानघनस्य सामयिकः दशमशतकीयः <span class="year">(1000 A.D.)</span> प्रकाशात्मा इति ज्ञायते । अधिकं एनमधिकृत्य अन्यत्र निरूपितम् ।</p>
            
            <h2>71. शारीरकमीमांसाशास्त्रसंग्रहः</h2>
            <p>जीवब्रह्मणोरैक्यप्रतिपादकोऽयं वृत्तिग्रन्थ अमुद्रितः मद्रासराजकीयहस्तलिखितपुस्तकालये <span id="ref0309">(R. 2905)</span> अडयारपुस्तकालये तिरुवनन्तपुर पुस्तकालये विश्वभारतीशान्तिनिकेतनपुस्तकालये च लभ्यते । अस्य कर्ता आनन्दानुभूतिशिष्यः विबुधेन्द्रयोगीत्यपरनामा कृष्णानुभूतियतिरिति ज्ञायते । केरलदेशजोऽयं कृष्णानुभूतियतिस्स्वसामयिकौ राजराजरविवर्मनामानौ स्वग्रन्थे निर्दिशति । केरलीयः वासुदेवकविनामा प्रसिद्धः रविवर्मणस्सभायामासीत् । यस्य च कालः पञ्चदशशतकमध्यभाग <span class="year">(1450 A.D.)</span> इति कृष्णाचार्यरचितसंस्कृतसाहित्यचरिते 252 पुटे दृश्यते । यदि कृष्णानुभूतिनिर्दिष्ट एव रविवर्मा अयं स्यात्तर्हि अस्यापि कृष्णानुभूतियतेः कालः पञ्चदशशतकमिति <span class="year">(1450 - 1550 A.D.)</span> निर्णेतुं शक्यते । मद्रासराजकीय स्तलिखितपुस्तकालयस्थे <span id="ref0310">(R. 3305)</span> ग्रन्थान्तरे विद्यमानं " गीर्वाणेन्द्रसरस्वत्याः पादाब्जं हृदि बिभ्रतः " इति पदं नृसिम्हाश्रमिगुरुं गीर्वाणेन्द्रं स्मारयति । </p>
            
            <h2>72. शारीरकमीमांसासूत्रसिद्धान्तकौमुदी</h2>
            <p>पद्यमयीयं वृत्तिः अमुद्रिता मद्रासराजकीयहस्तलिखितपुस्तरकालये <span id="ref0311">(R. 3734 MGOML)</span> लभ्यते। अस्यैव ग्रन्थस्य " तात्पर्यप्रकाशिका" "तात्पर्यार्थप्रकाशिका" "भाष्यार्थन्यायमाला" इति नामान्तराणि दृश्यते। ग्रन्थेऽस्मिन् विद्यारण्यः वैय्यासिकन्यायमाला चोद्धतौ । अस्य कर्ता सुब्रह्मण्याग्निचिन्मखीन्द्र इति परं ज्ञायते । अस्य कालादिनिर्णये प्रमाणं नोपलम्यते । चतुर्दशशतकादर्वाचीन इति तु निश्चयः ।</p>
            
            <h2>73. शारीरकरहस्यार्थप्रकाशिका</h2>
            <p>शारीरकरहस्यार्थवस्तुतत्वप्रकाशिकापरनामायं अध्यायचतुष्टयैः पूर्णः शाङ्करभाष्यसारभूत अमुद्रितः वृत्तिग्रन्थः रायल आसियाटिक सोसाइटि बाम्बे पुस्तकालये बन्दरकार ओरियण्टलरिसर्च पुस्तकालये च लभ्यते । अस्य कर्ता उपदेशसाहस्रीव्याख्याता कृष्णतीर्थशिष्य अनन्तदेवप्रथमस्य पुरुषोत्तममिश्रस्य च गुरुर्नृसिम्हाश्रमिसामयिकः षोडशशतकीयः <span class="year">(1570 - 1670 A.D.)</span> रामतीर्थ इति ज्ञायते। अस्यैव ग्रन्थस्य शारीरकशास्त्रसंग्रह इति नामान्तरं श्रूयते । </p>
            
            <h2>74. शारीरकार्थसंक्षेपः</h2>
            <p>ग्रन्थोऽयममुद्रित अडयारपुस्तकालये लभ्यते । अस्य कर्ता राघवार्य इति परं ज्ञायते । </p>
            
            <h2>75. शास्त्रदर्पणम्</h2>
            <p>अधिकरणरचनासु भामतीमतमनुसरन् भाष्यभामत्युक्तार्थसंग्राहकोऽयं वृत्तिग्रन्थः वाणीविलासमुद्रणालये मुद्रितः । अस्य कर्ता दीक्षाग्रहणे आनन्दात्म - अनुभवानन्दशिष्यः विद्यायां पुस्वप्रकाशशिष्यश्चित्सुखाचार्यप्रशिष्यः व्यासाश्रमापरनामा त्रयोदशशथकापरार्धकालिकः <span class="year">(1247 - 1347 A.D.)</span> कल्पतरुकार अमलानन्द इति ज्ञायते । </p>
            
            <h2>76. शङ्करपादभूषणम्</h2>
            <p>व्याससूत्राणां प्रथमाध्यायस्य प्रथमः पादः, द्वितीयाध्यायस्य आद्यःपादश्च व्याख्यातः । प्रतिसूत्र शाङ्करमतं प्रदर्श्य आनन्दतीर्थीयद्वैतमतमनूद्य तदुद्भावितानि दूषणानि दूरीकृतानि शतशः कणशश्चैव खण्डितानि । नव्यतर्कशैल्या सम्पूर्णः वेदान्तार्थप्रतिपादक अद्वैतरत्नरक्षाकरण्डकोऽयं ग्रन्थ आनन्दाश्रमे मुद्रितः । अस्य कर्ता वासिष्ठगोत्रोत्पन्नः बहवृचशाखाध्यायी आश्वलायनसृत्री रामचन्द्रसूरिपुत्रः रामशास्त्रिपिता महाराष्ट्रदेशान्तर्गत वरहदृदेशीयः मीमांसान्यायपञ्चास्याराघवाचार्यशिष्यः एकोनविंशतिशतकीयः <span class="year">(1850 A.D.)</span> रघुनाथसूरिः। अस्य गुरु राघवाचार्यः न मध्वमतानुयायी वैय्याकरणः नापि गजेन्द्रगड्करकुलोत्पन्न सतारापुरवासी, परन्त्वन्य इति बोध्यम् । ग्रन्थकारोऽयं रघुनाथसूरिः पुण्य(पूना)पत्तने राजकीयाङ्गलअधिकारि प्रार्थनावशात् न्यायाधीशपदमलञ्चकार। अस्य पुत्र रामशास्त्री अपिभोर राजधान्यां राजाश्रितः नीतिवक्ता वकीलः आसीत् । ग्रन्थकारोऽयं अपरे वयसि नीरातीरसमीपस्थ "भोर" राजधान्यन्तर्गतशासितुः अधीश्वरात् पण्डितनानासाहेबपन्तसचिवात् प्राप्ताश्रयः ग्रन्थञ्चकारेति ज्ञायते। अनेन भगवद्गीताया अपि शङ्करपदभूषणमिति व्याख्या कृता । </p>
            
            <h2>77. शङ्कराशङ्करभाष्यविमर्शः</h2>
            <p>ग्रन्थोऽयं तेलुगुलिप्यां मुद्रितः। अस्य कर्ता आन्ध्रदेशज एकोनविंशतिशतकीय <span class="year">(1875 A.D.)</span> रामशास्त्रिसुब्रह्मण्यशास्त्रिशिष्यः बेल्लङ्गोण्डरामराय कविरिति ज्ञायते । </p>
            
            <h2>78. समन्वयसूत्रवृत्तिः</h2>
            <p>ब्रह्मसूत्रसमन्वयापरनामायं ग्रन्थः "हल्षरिपोर्ट आफ सान्स्कृट मानस्कृष्ट्" निर्दिश्यते । अस्य कर्ता अनूपनारायणतर्कशिरोमणिरिति परं ज्ञायते । </p>
            
            <h2>79. सिद्धान्तार्णवशाङ्करब्रह्मसूत्रभाष्यव्याख्या</h2>
            <p>ग्रन्थोऽयं काञ्चीकामकोटिसूच्यां दृश्यते । अस्य कर्ता रघुनाथभट्टाचार्य इति परकं ज्ञायते । </p>
            
            <h2>80. सुबोधिनी</h2>
            <p>शारीरकसूत्रसारार्थचन्द्रिकापरनामायं ग्रन्थ अमुद्रितः लन्दननगरस्थभारतकार्यालयपुस्तकालये, उज्जयिन्यां च लभ्यते । अस्य कर्ता अग्निहोत्रिवीरेश्वरसूरिपौत्रः सदाशिवभट्टपुत्रः, महाङकरित्युपनामायं गङ्गाधरभगवद्भक्तकिङ्करः वत्सर्षिगोत्रज अष्टादशशतकीयः <span class="year">(1780 - 1880 A.D.)</span> इति ज्ञायते । अस्य नाम्ना स्वाराज्यसिद्धि-वेदान्तसिद्धान्तसूक्तिमञ्जरीकारस्य गङ्गघरेन्द्रसरस्वत्याश्शिष्य इति ज्ञायते । </p>
            
            <h2>81. सूत्रभाष्यसारसंग्रहः</h2>
            <p>अमुद्रितोऽयं ग्रन्थ अडयारपुस्तकालये <span id="ref0312">(27 D. 27 AL)</span> लभ्यते । अस्य कर्ता वासुदेवेन्द्रशिष्यः कृष्णानन्द - उपनिषद्ब्रह्मेन्द्र - रामचन्द्रेन्द्राणां सतीर्थ्यंश्चन्द्रिकाचार्यगुरुः अष्टादशशतकीय <span class="year">(1800 - 1900 A.D.)</span> रामब्रह्मेन्द्रसरस्वतीति ज्ञायते । </p>
            
            <h2>82. सूत्रसंक्षिप्तवृत्तिः</h2>
            <p>अमुद्रितोऽयं ग्रन्थ पञ्जाबसूच्यां <span id="ref0313">(718)</span> दृश्यते । अस्य कर्ता रामधनाख्यः अनेन <span class="year">(1753 A.D.)</span> काले ग्रन्थोऽयं कृत इति ज्ञायते । एतद्रीत्या ब्रह्मसूत्राणि शाङ्करभाष्यवत् <span id="ref0314">(555)</span> संख्यया संख्यातानि । </p>
            
            <h2>83. सूत्रार्थामृतलहरी - सव्याख्या</h2>
            <p>अमुद्रितोऽयं ग्रन्थः मद्रासराजकीयहस्तलिखितपुस्तकालये लभ्यते । अस्य कर्ता कृष्णावधूतपण्डित इति ज्ञायते । अस्य व्याख्यापि मूलकारेणैव कृता वरीवर्ति । </p>
            
            <h2>84. सूत्रवृत्तिः</h2>
            <p>अमुद्रिताचेयं वृत्तिः मैसूरसूच्यां दृश्यते । अस्य कर्ता कौण्डिन्य इति ज्ञायते कौण्डिन्यवृत्तिरित्यपि नामान्तरम् ।</p>
            
            <h2>85. सूत्रवृत्तिः</h2>
            <p>ग्रन्थोऽयं दासगुप्तमहाशयेन <span id="ref0315">(H.I.P. Vol. II Page 81)</span> निर्दिष्टः । शाङ्करभाष्यानुसारिण्या वृत्या अस्याः कर्ता वैद्यनाथ इति नाम निर्दिश्यते । कोऽय वैद्यनाथ परिभाषासंग्रहकार वैय्याकरणस्स्यात्तर्हि अस्य मातुलः रामभद्रदीक्षितः, वाधूलगोत्रजः, रामभद्रदीक्षितशिष्यः, कण्डरमाणिक्कग्रामवासी चोलदेशीयस्सप्तदशशतकापरार्धवासी <span class="year">(1650 - 1700 A.D.)</span> इति निश्चीयते ।  </p>
            
            <h2>86. सूत्रवृत्तिः</h2>
            <p>ग्रन्थोऽयं मैसूरपुस्तकालये लभ्यते । अस्य कर्ता वेङ्कामात्यापरनामा चिन्मयमुनिरिति परं ज्ञायते । </p>
            
            <h2>87. सूत्रवृत्तिः</h2>
            <p>अमुद्रितोऽयं ग्रन्थः बरोडापुस्तकालये <span id="ref0316">(12717 BRD)</span> लन्दननगरस्थभारतकार्यालयसूच्याञ्च दृश्यते । अस्य कर्ता रामगोविन्दशिष्यः वासुदेवतीर्थशिष्यः ब्रह्मानन्दसरस्वतीगुरुः सप्तदशशत्तकवासी <span class="year">(1600 - 1700 A.D.)</span> नारायणतीर्थ इति ज्ञायते । </p>
            
            <h2>88. सूत्रवृत्तिः</h2>
            <p>ग्रन्थोऽयं भारतकार्यालयपुस्तकालये लन्दननगरे लक्ष्यते । अस्य कर्ता प्रकाशात्मा इत्यपि ज्ञायते ।</p>
            
            <h2>89. सूत्रवृत्तिः</h2>
            <p>ग्रन्थोऽयं आनन्दाश्रमुद्रणालये मुद्रितः । अस्य कर्ता लक्ष्मीनरहरिदीक्षितपुत्रः रामरायगुरुः हरिदीक्षितः । अनेन <span class="year">(1658 श 1736 A.D.)</span> काले ग्रन्थोऽयमारचित इति अष्टादशशतकीय इति ज्ञायते । </p>
            
            <h2>90. सूत्रवृत्तिः</h2>
            <p>ग्रन्थोऽयं अद्वैतमञ्जरी ग्रन्थमालायां कुम्भधोणनगरे मुद्रितः अस्य कर्ता शङ्कराचार्यशिष्यः, सुरेश्वर इति च केषाञ्चिन्मतम् । </p>
            
            <h2>91. सूत्रवृत्तिः</h2>
            <p>ग्रन्थोऽयं दासगुप्तमहाशयेन <span id="ref0317">(H.I.P. Vol. II Page 81)</span> निर्दिष्टः। अस्य कर्ता देवराप्रभट्ट इति च प्रतिपादितम् । </p>
            
            <h2>92. सूत्रवृत्तिः</h2>
            <p>ब्रह्ममीमांसात्रिशत्यपरनामायं ग्रन्थ अज्ञातकर्तृकः सूत्रार्थसंग्राहकः चौखाम्बामुद्रणालये मुद्रितः । </p>
            
            <h2>93. सूत्रवृत्तिः</h2>
            <p>ग्रन्थोऽयममुद्रितः पञ्चाबसूच्यां <span id="ref0318">(719)</span> दृश्यते । अस्य कर्ता शुकभगवत्पाद इति च निर्दिश्यते । कोऽयं शुकभगवत्पाद इति निर्णये विशिष्टं प्रमाण किमपि न दृश्यते । </p>
            
            <h2>94. सूत्रवृत्तिः</h2>
            <p>यामुनाचार्येण सिद्धित्रये अनुपादेयत्वेन प्रदर्श्यमानोऽयं ग्रन्थः भर्तृहरिकृतः अद्वैतमतपोषकस्स्यादित्यूह्यते । ग्रन्थोऽयं यद्यपि नोपलभ्यते तथापि शब्दाद्वैतवादी भर्तृहरिरिति प्रसिद्धेर्ब्रह्मसूत्राणां वृत्तिरचनायास्सम्भवः। भर्तृहरेः कालष्षष्ठशतकात् पञ्चमशतकाद्वा प्राचीन इति ज्ञायते । अधिकं भर्तृहरिप्रकरणे निरूपितम् । </p>
            <p>एवं सूत्रप्रस्थाने - गणपतिशास्त्रिकृत अद्वैतमतावलम्बी "अथ शब्दार्थविचारः", कौण्डिन्यकृता रामभद्रविद्वत्कृता, नृसिम्हाश्रमिशिष्यरामाश्रमिकृताश्च सूत्रवृत्तयः भारतकार्यालयस्थापुस्तकालये लन्दननगरस्थे दृश्यन्ते । एवं नारायणकृता न्यायनिर्णयसंग्रहनाम्नी वृत्तिः, अज्ञातकर्तृनामानौ "अद्वैतरत्नकोश" - 'आमोद'नामानौ द्वौ वृत्तिग्रन्थौ च मैसूरसूच्यां दृश्येते । शान्तिनिकेतनपुस्तकालये कृष्णे न्द्रानुभूतिकृता ब्रह्मसूत्रभाष्यव्याख्या काचन विद्यते । "काटलागस काटलागर" मिति ग्रन्थे ज्ञानेन्द्रयतिकृता "दीपिका" नागेशभट्टकृतः "सूत्रेन्दुशेखरः" रामानन्दतीर्थकृतं "वेदान्तसूत्ररत्नं" आनन्दपूर्णकृता "सामान्यसूत्रवृत्तिश्च" दृश्यन्ते । एतेषां ग्रन्थानां प्राप्तिस्थानादिकं न ज्ञातुं पार्यते ।  </p>
        </div>
        <div class="col-md-3">
            <?php require_once(PHY_FLAT_URL . 'works/brahmasutra/nav.php'); ?>
        </div>
    </div>
</div>
