<div class="container main">
    <div class="row">
        <div class="col-md-12">
            <div class="name">
                <h1>बृहदारण्यकोपनिषत्</h1>
                <h4>उपनिषत्प्रस्थानम्</h4>
            </div>
        </div>
    </div>
    <div class="row main justify-content-between text">
        <div class="col-md-8">
            <p>शुक्लयजुश्शाखान्तर्गतायां षडध्यायीपरिमितायां अस्यां उपनिषदि षड्भिर्ब्राह्मणैर्विभक्ते प्रथमेऽध्याये अश्वमेधीयाश्वस्य ब्रह्मदृष्ट्यौपयिकविश्वरूपत्वोत्कीर्तनम् , उद्गातरि मुख्यप्राणदृष्टिकथनम् , नारायणतदुपासनतत्प्राप्तीनां परमतत्वहितपुरुषार्थत्वकथनम् , मनुष्यादिसृष्टिकथनम् कृत्स्नब्रह्मोपासनाभिधानम् , सर्वविज्ञानप्रश्नोत्तराभिधानम् , आत्मलोकोपासनकथनम् , पांक्तयज्ञादिकथनम् , अविद्याकार्योपसंहार इत्येतत्सर्वं दृश्यते । </p>
            <p>ब्राह्मणषट्कपरिमिते द्वितीयेऽध्याये कार्यकरणात्मकमूतस्वरूपनिर्धारणं मूर्तामूर्तब्रह्मस्वरूपाभिधानम् , "आत्मैवेदं सर्व" मिति प्रतिज्ञातार्थनिर्वहणम् , विद्याप्रवर्तकाचार्यवंशकथनम् इतीमे विषयाः प्रतिपाद्यन्ते । </p>
            <p>नवभिर्ब्राह्मणैर्विभक्ते तृतीयेऽध्याये याज्ञवल्क्यमहिमानुवर्णनपूर्वकस्तेन सह कहोलगार्ग्युद्दालकशाकल्यादिसंवादः परिदृश्यते ।</p>
            <p>ब्राह्मणषट्कपरिमिते चतुर्थाध्याये जनकं प्रति याज्ञवल्क्येन जीवस्वरूपदेहान्तराप्तिक्रमतदुपेयपरमफलतत्साधनादिकमभिहितं दृश्यते । </p>
            <p>पञ्चदशभिर्ब्रह्मणैर्विभक्ते पञ्चमाध्याये प्रणवोपासना सर्वोपास्त्यङ्गभूतशमदमादयः, ब्रह्मोपासनाङ्गं हृदयोपासनम् , विद्युदादिषु ब्रह्मदृष्ट्योपासनानि, ब्रह्मविदां गतिः, तपसःउपासनम् , अन्नप्राणयोर्ब्रह्मत्वेनोपासनम् , उक्थजुस्सामदृष्ट्या प्राणोपासनानि, गायत्र्युपहितब्रह्मोपासनम् , आतिवाहिकादित्याग्न्योः प्रार्थनामन्त्राश्च अभिधीयन्ते ।</p>
            <p>ब्राह्मणैः पञ्चभिरुपेते षष्ठेऽध्याये वाक्च्क्षुःश्रोत्रमनोरेत आत्मकप्राणोपासनानि, वागादीनामुत्क्रमणप्रवेशक्रमः, प्रवहणनाम्ना राज्ञा गौतमाय पञ्चाग्निविद्योपदेशः, पञ्चाग्निविदां तदविदाञ्च गतिः, कर्मानुष्ठातुः सति दोषे प्रायश्चित्तानां कामनाविशेषेषु कर्तव्यानाञ्च विधिः ओदनपाककालजातकर्मनामकरणानि पुत्रवत्वप्रशंसा, एतद्विद्याप्रवचनवंशश्चाभिधीयन्ते ।</p>
            <p>शुक्लयजुश्शाखीयशतपथब्राह्मणान्तर्गतमिदं उपनिषत्काण्डं बृहत्वात् आरण्यपाठ्यत्वात् ब्रह्मविद्याप्रतिपादकत्वाच्च बृहदारण्यकोपनिषदिति व्यपदिश्यते । अध्यायष्टकपरिमितमप्येतत् प्रथमद्वितीययोर्ब्रह्माप्रतिपादकत्वात् तृतीयस्याश्वमेधविषयकत्वेऽपि ब्रह्मदृष्टिविधिरूपतया ब्रह्मात्मकत्वप्ततिपादनपरतया च ब्रह्मसम्बन्धित्वेन तृतीयाध्यायप्रभृति अध्यायषट्कपरिमितमेव उपनिषदिति व्यवह्नियते ।</p>
            <p>अस्या रचनाकालः (600 B.C)  इति विमर्शकाः । मुद्रिता चेयनुपनिषदानन्दाश्रममुद्रणालयेऽन्यत्र च । एतत्सम्बद्धाः व्याख्यानुव्याख्यारूपाः ग्रन्थाः - </p>

            <h2>1. शङ्कराचार्यकृतम् - बृहदारण्यकभाष्यम् (ASS 16)</h2>

            <div class="indent">
                <h3>(क) आनन्दगिरिकृता - भाष्याव्याख्या (ASS 16)</h3>
                <p>व्याख्यायामस्यां भर्तृप्रपञ्चकृता बृहदारण्यकव्याख्या निर्दिष्टा या चाद्याविधि न लभ्यते ।। </p>
                <h3>(ख) महादेवेन्द्रसरस्वतीकृता - भाष्यतात्पर्यदीपिका ।</h3>
                <p>द्वितीयाध्यायचतुर्थब्राह्मणसारात्मकोऽयं ग्रन्थस्सरस्वतीमहालये ( 1539 - 1540 DC. TSML) लभ्यते । अस्य कर्ता गोपालबालयोगिप्रशिष्यः स्वयम्प्रकाशानन्दसरस्वत्याः सतीर्थ्यः सुदर्शनेन्द्रेत्यपरनामा महादेवसरस्वती षोडशसप्तदशशतकवासी (1600 - 1700 A.D.) इति ज्ञायते । एनमधिकृत्याधिकं प्रकरणग्रन्थनिरूपणवसरे प्रतिपादितम् ।</p>
                <h3>(ग) शिवानन्दयतिकृतम् - भाष्यटिप्पणम्</h3>
                <p>अमुद्रितोऽयं ग्रन्थः मद्रासराजक्रीयपुस्तकालये (R. 3882 MGOML) लभ्यते । </p>
                <h3>(घ) सुरेश्वराचार्यकृतम् - बृहदारण्यकभाष्यवार्तिकम् ।</h3>
                <p>मुद्रितश्चायं ग्रन्थ आनन्दाश्रममुद्रणालये (ASS 16) सव्याख्याः ।</p>
                    
                <div class="indent">    
                    <h4>(A) आनन्दगिरिकृता - भाष्यवार्तिकव्याख्या । (ASS 16)</h4>
                    <p>शास्त्रप्रकाशिकानामायं ग्रन्थः आनन्दाश्रमे (ASS 16) मुदितः । सुरेश्वराश्चोपपादितपूर्वः । </p>
                    <h4>(B) आनन्दपूर्णविद्यासागरकृता - भाष्यवार्तिकव्याख्या। </h4>
                    <p>न्यायकल्पलतिका नाम्नीयं व्याख्या अमुद्रिता मद्रासराजकीयपुस्तकालये (R. 5283 MGOML) बरोडासूच्याञ्च (8938 B.C.BRD) दृश्यते । अस्य कर्ता खण्डनखण्डखाद्यव्याख्याता श्वेतगिर्यभयानन्दशिष्यः, पुरुषोत्तमानन्दगुरुः विद्यासागरापरनामा आनन्दपूर्णश्चतुर्दशशतकीय इति ज्ञायते । तिरुपति केन्द्रीय विद्यापीठेन ग्रन्थस्यास्य भागद्वयं प्रकाशितम् । एनमधिकृत्याधिकमन्यत्र निरूपितम् ।। </p>
                    <h4>(C) ज्ञानोत्तममिश्रकृता - भाष्यवार्तिकव्याख्या ।</h4>
                    <p>ग्रन्थोऽयं दशमशतकीयेन ज्ञानोत्तममिश्रेण कृत इति दासगुप्तमहाशयेन (HIP. Vol. II) निर्दिश्यते । परन्तु ग्रन्थस्य प्राप्तिस्थानं न लभ्यते । </p>
                    <h4>(D) नृसिम्हप्रज्ञकृतम् - भाष्यवार्तिकविवरणम् ।</h4>
                    <p>न्यायतत्वविवरणमित्यपरनामायं ग्रन्थ अमुद्रितः मद्रासराजकीयहस्तलिखितपुस्तकालये (R. 3327 MGOML) अडयारपुस्तकालये अनन्तशयनपुस्तकालये शृङ्गगिरिमठसूच्यां वेङ्कटेश्वरपुस्तकालयसूच्याञ्च दृश्यते । अस्य कर्ता कुलशेखरपुरीशिष्यः नृसिम्हप्रज्ञ इति परं ज्ञायते ।।</p>
                    <h4>(E) विश्वानुभवकृता - भाष्यवार्तिकसम्बन्धोक्तिः । </h4>
                    <p>अनादिरनन्तश्चायं ग्रन्थस्तृतीयाध्यायचतुर्थाध्याययोः परं अमुद्रितः मद्रासराजकीयपुस्तकालये (R. 4435 MGOML) अडयारपुस्तकालये च लभ्यते । अस्य कर्ता प्रत्यग्बोधशिष्यः विश्वानुभव इति परं ज्ञायते ।।</p>
                    <h4>(F) विद्यारण्यकृतः - वार्तिकसारः</h4>
                    <p>मुद्रितश्चायं ग्रन्थः वाराणसीग्रन्थमालायाम् । अस्य कर्ता प्रसिद्धः विद्यारण्यः पञ्चदश्यादिकर्ता ।</p>

                    <div class="indent">
                        <h5>1.  अज्ञातकर्तृका - वार्तिकसारव्याख्या ।</h5> 
                        <p>अमुद्रितोऽयं ग्रन्थः तिरुवनन्तपुरसूच्यां (397 TCD) दृश्यते ।</p>
                        <h5>2. महेश्वरतीर्थकृतः - वार्तिकसारसंग्रहः ।</h5>
                        <p>ग्रन्थोऽयं वारणसीसंस्कृतग्रन्थमालायां मुद्रितः। अस्य कर्ता चिदानन्दघनस्य विद्यारण्यस्य च शिष्यः महेश्वरतीर्थः । स्वग्रन्थे आनन्दगिरिं निर्दिशन्नयं ग्रन्थकारः विद्यारण्यशिष्यः चतुर्दशशतकीय (1350 - 1450 A.D) इति निश्चेतुं अर्हते ।। </p>
                        <h5>3.  अज्ञातकर्तृका - वेदान्तोपनिषत् ।</h5>
                        <p>वार्तिकसारात्मकोऽयं ग्रन्थः (7612 TSML) सरस्वतीमहालये लभ्यते ।</p>
                    </div>
                </div>
            </div>
            <h2>2. उपनिषद्ब्रह्मेन्द्रकृतम् - बृहदारण्यकविवरणम् ।। (ALS)</h2>
            
            <h2>3.  द्रविडाचार्यकृतम् - बृहदारण्यकभाष्यम् । </h2>
            <p>भाष्यमिदं नोपलभ्यते । तथापि शङ्करात् पूर्वतनेन द्रविडाचार्येण कृतमिति भाष्यादिषु उद्धृतत्वात् ज्ञायते । एतच्च द्रविडाचार्यप्रकरणे प्रतिपादयिष्यते । </p>
            
            <h2>4. नारायणाश्रमिकृता - दीपिका ।</h2> 
            <p>यद्यपीयं दीपिका नोपलभ्यते तथापि जाबालोपनिषद्दीपिकायाः 275 तमे पुटे ग्रन्थकृतैव निर्दिष्टा ।। </p>
            
            <h2>5. नित्यानन्दाश्रमकृता - मिताक्षरा । (ASS 31) </h2>
            
            <h2>6. वासुदेवब्रह्मकृता - प्रकाशिका ।</h2> 
            <p>अमुद्रितोऽयं बरोडासूच्यां दृश्यते । अस्य कर्ता अनिरूद्धपुत्रः हृषीकेशशिष्यः वासुदेवब्रह्म एकोनविंशतिशतकीय (1800 - 1909 A.D.) इति ज्ञायते । </p>
            
            <h2>7. विद्यारण्यकृता - बृहदारण्यकव्याख्या ।</h2>  
            <p>ग्रन्थोऽयममुद्रितः नासिकसूच्यां दृश्यते ।</p>
            
            <h2>8. शङ्करानन्दकृता - दीपिका।</h2>
            <p>ग्रन्थोऽयं सरस्वतीमहालयसूच्यां दृश्यते ।। </p>
        </div>
        <div class="col-md-3">
            <?php require_once(PHY_FLAT_URL . 'works/upanishat/nav.php'); ?>
        </div>
    </div>
</div>
