<div class="container main">
    <div class="row">
        <div class="col-md-12">
            <div class="name">
                <h1>इतरे गीताः</h1>
                <h4>गीताप्रस्थानम्</h4>
            </div>
        </div>
    </div>
    <div class="row main justify-content-between text">
        <div class="col-md-8">
            <section>
                <h1 id="w02-0252" data-src="">अगस्त्यगीता</h1>
                <p>बिब्लियोथिका - इण्डिकाग्रन्थमालायां कल्कत्तानगरे मुद्रितस्य वराहपुराणस्य एकपञ्चाशत्तमादध्यायादारभ्य त्रिपञ्चाशत्तमाध्यायपर्यन्तेयं गीता (51 - 53) अगस्त्यगीतेति कथ्यते । </p>
                <p>भद्राश्व - अगस्त्यसंवादरूपायां अस्यां गीतायां अहङ्कार - अज्ञान - विज्ञानेन्द्रियाणामुत्पत्तिः, जगत्सृष्टिः, ज्ञानस्वरूपमित्येते विषयाः पशुपालकथाव्याजेन निरूपिताः ।। </p>
            </section>
            <section>
                <h1 id="w02-0253" data-src="ref0182">अनुगीता</h1>
                <p>महाभारतान्तर्गतेयं गीता। महाभारतस्याश्वमेधिकपर्वणि षोडशाध्यायादारभ्या प्रवृत्तः कृष्णार्जुनसंवादः अनुगीताशब्देन व्यवहृतः । पूर्वोपदिष्टगीतार्थस्य संग्रामव्यग्रस्य अत एव विस्मृतगीतार्थस्यार्जुनस्य प्रार्थनया भगवान् भगवद्गीतार्थं सङूगृह्णाति । ज्ञानस्याविनाशित्वं, ज्ञानादेव मुक्तिरिति च प्रतिपादयन्तीयं गीता मुद्रिता ।। <span id="ref0182">(S.B.E.8)</span> </p>
                <h2 id="w02-0254" data-src="ref0183">1. गौडपादमुनिकृतम् - अनुगीताभाष्यम् ।</h2>
                <p>अमुद्रितोऽयं ग्रन्थः नासिकहस्तलिखितपुस्तकालयसूच्यां <span id="ref0183">(XXVI 35)</span> दृश्यते । गौडपादमुनिश्च माण्डूक्यप्रकरणे उपपदितः । </p>
            </section>
            <section>
                <h1 id="w02-0255" data-src="">अवधूतगीता</h1>
                <p>दत्तगीता, जीवन्मुक्तगीता इत्यादिनाम्ना प्रसिद्धेयं गीता 'आष्टेकर कम्पेनि ' पूनानगरे मुद्रिता । गोरक्षदत्तात्रेयसंवादरूपेऽस्मिन् ग्रन्थे जीवन्मुक्तस्य स्वरूपं, मोक्षस्वरूपं आत्मज्ञानविचारश्च सम्यगुपपादिताः । अस्य कर्ता यदि महाभारतादिषु प्रसिद्धः दत्तात्रेयस्स्यात्तर्हि अत्रेरनसूयायाश्च पुत्र, निमेः पिता, श्रीमतः पितामहः इति महाभारतानुशासनपर्व - सभापर्वप्रमाणात् निर्णेतुं शक्यते । </p>
                <h2 id="w02-0256" data-src="ref0184">1.  परमानन्दतीर्थकृता - अवधूतगीताटीका ।</h2>
                <p>अमुद्रितोऽयं ग्रन्थ मद्रासराजकीयहस्तलिखितपुस्तकालये <span id="ref0184">(D. 17476 MGOML)</span> तिरुवनन्तपुरपुस्तकालये महीशूरपुस्तकालये च लभ्यते । अस्याः कर्ता परमानन्दतीर्थः विद्यातीर्थप्रशिष्यः भारतीतीर्थशिष्यः चतुर्दशशतकीय <span class="year">(1300 - 1400 A.D.)</span> इति निश्चीयते । </p>
                <h2 id="w02-0257" data-src="ref0185">2. शङ्कराचार्यकृताः - अवधूतगीतासारः ।</h2> 
                <p>अमुद्रितोऽयं ग्रन्थः <span id="ref0185">(D. 18884 MGOML)</span> लभ्यते । </p>
                <h2 id="w02-0258" data-src="ref0186">3. अज्ञातकर्तृका - अवधूतगीताव्याख्या ।</h2> 
                <p>अमुद्रितोऽयं ग्रन्थः <span id="ref0186">(R. 5498 MGOML)</span> लभ्यते ।। </p>
            </section>
            <section>
                <h1 id="w02-0259" data-src="">अष्टावक्रगीता</h1>
                <p>अष्टावक्रीयं, अष्टावक्रसूक्तं, अवधूतानुभूतिरित्यादिनामभिः प्रसिद्धेयं गीता एकविशतिभिरध्यायैः पूर्णा अष्टावक्रजनकसंवादरूपेण अद्वैतवेदान्तसिद्धान्तान् ब्रह्मणोऽद्वितीयत्वं चिन्मयत्वञ्च प्रतिपादयति । मुद्रिता चेयं गीता आष्टेकर कम्पेनिपूनानगरे ।</p>
                <h2 id="w02-0260" data-src="ref0187">1. पूर्णानन्दकृता - अष्टावक्रगीताव्याख्या । </h2>
                <p>ग्रन्थोऽयं मध्यप्रान्तीय वरार्ग्रन्थसूच्यां <span id="ref0187">(327 CCPB)</span> दृश्यते । यद्ययं पूर्णानन्दः ब्रह्मविद्याभरणकाराणां अद्वैतानन्देन्द्राणां शिष्यः, रामानन्दस्य प्रशिष्यः, अच्युतकृष्णानन्दसतीर्थ्यः, भाष्यरत्नप्रभाव्याख्यापूर्णानन्दीयकर्ता स्यात् तर्हि अस्य कालः <span id="year">(1650 - 1750 A.D)</span> सप्तदशशतकीय इति निर्णेतुं शक्यते ।। </p>
                <h2 id="w02-0261" data-src="ref0188">2. भासुरानन्दकृता - अष्टावक्रगीताव्याख्या ।</h2>
                <p>ग्रन्थोऽयं मध्यप्रान्तीयबरार्ग्रन्थसूच्यां दृश्यते । भासुरानन्दोऽयं काशीवासीसन्नपि चोलदेशानागतः कावेरीतीरवासी सञ्जातः । अस्य शिष्य उमानन्दाख्यः । उमानन्देन नित्योत्सव इति ग्रन्थ कृतः यश्च मद्रासनगरे <span id="ref0188">(R. 2462 MGOML)</span> लभ्यते । भासुरानन्देन रत्नावलीनामा ग्रन्थेऽपि कृत इति ज्ञायते ।। </p>
                <h2 id="w02-0262" data-src="">3. मुकुन्दमुनिकृता - अष्टावक्रगीताव्याख्या । </h2>
                <p>ग्रन्थोऽयमपि मध्यप्रान्तीयवरार्ग्रन्थसूच्यां दृश्यते । अस्य कर्ता मुकुन्दमुनिः हरिनाथप्रशिष्यः रामनाथशिष्यः ब्रह्मामृतवर्षिणीकर्तू रामकिङ्करधर्मस्य गुरुः, महाराष्टदेशीयः, मुकुन्दानन्दमुक्तिनाथमुकुन्दराजापराभिधानस्सुज्ञानविंशतिकाराद्भिन्नः सप्तदशशतकीय <span class="year">(1550 - 1650 A.D.)</span> इति निश्चीयते ।। </p>
                <h2 id="w02-0263" data-src="">4. विश्वेश्वरपण्डितकृता - अष्टावक्रदीपिका ।</h2>
                <p>अवधूतानुभूतिदीपिका, अध्यात्मदीपिका, अष्टावक्रदीपिका इत्यपरनामायं ग्रन्थ आष्टेकरकम्पेनि पूनानगरे मुद्रितः । अस्य कर्ता विश्वेश्वरपण्डितः माध्वप्रज्ञशिष्य इति परं ज्ञायते ।। </p>
            </section>
            <section>
                <h1 id="w02-0264" data-src="">ईश्वरगीता</h1>
                <p>कूर्मपुराणान्तर्गतेयं ईश्वरगीता । द्वादशभिरध्यायैः पूर्णेयं गीता ऋषिव्याससंवादमुखेन प्रवृत्ता बिब्लियोथिकासंस्कृतग्रन्थमालायां मुद्रिता । </p>
                <h2 id="w02-0265" data-src="ref0189;ref0190">1. यज्ञेश्वरसूरिकृता - ईश्वरगीताव्याख्या ।</h2>
                <p>ईश्वरगींताभाष्यमित्यपरनामायं ग्रन्थ अमुद्रितस्प्तरस्वतीमहालये <span id="ref0189">(8997 DC. TSML)</span> लभ्यते । अस्य कर्ता काश्यपगोत्रजः बहवृचशाखाध्यायी चर्कूरिवंशजः कोण्डुभट्ट - गङ्गाम्बिकयोः पुत्रः, तिरुमलैदीक्षितकनीयान् भ्राता यज्ञेश्वरकृष्णाश्रमयोः शिष्यः चोलदेशीयः, शाहेन्द्रग्रामवासी नृसिम्हाश्रमिण अर्वाचीनस्सप्तदशशतकीयः <span class="year">(1600 - 1700 A.D)</span> शास्त्रदीपिकाव्याख्याप्रभामण्डलकर्ता यज्ञेश्वरदीक्षित इति पञ्चपादिकाविवरणोज्जीविनी <span id="ref0190">(R. 592 MGOML)</span> ईश्वरगीताव्याख्यानाच्च ज्ञायते ।। </p>
            </section>
            <section>
                <h1 id="w02-0266" data-src="">उत्तरगीता</h1>
                <p>कृष्णार्जुनसंवादात्मकोऽयं ग्रन्थः प्रणवोपासनादीनद्वैतवेदान्तप्रकरणग्रन्थप्रतिपादितान् विषयान् त्रिभिरध्यायैः प्रतिपादयन् महाभारतान्तर्गतः वाणीविलासमुद्रणालये कृलकत्तायां बाम्बे नगर्याञ्च मुद्रितः । </p>
                <h2 id="w02-0267" data-src="ref0191">1. काण्डद्वयातीतयोगिकृता -उत्तरगीताव्याख्या </h2>
                <p>अमुद्रितोऽयं ग्रन्थस्सरस्वतीमहालयपुस्तकालये <span id="ref0191">(7568 DC TSML)</span> लभ्यते । अस्य कर्ता हारीतगोत्रजः अतिवर्णाश्रमी सन्यासात् पूर्वं काण्डयार्यनीलाम्बयोः पुत्रः सामराजतीर्थशिष्यः काण्डद्वयातीतयोगीति ज्ञायते । यद्ययं सामराजः रतिकल्लोलिनीश्रीदामचरितशृङ्गारामृतलहर्यादिकर्ता नरहरिदीक्षितपुत्रः आनन्दरायकालिकः मधुरावासी सामराजस्स्यात्तर्हि काण्डद्वयातीतयोगिनः कालः <span id="year">(1775 सं. 1719 A. D.)</span>  इति निर्णेतुं शक्यते । </p>
                <h2 id="w02-0268" data-src="">2. गौडपादाचार्यकृता उत्तरगीतादीपिका </h2>
                <p>मुद्रितोऽयं ग्रन्थः वाणीविलासमुद्रणालये । अस्य कर्ता गौडपादः किं माण्डूक्यकारिकाकर्ता ? उतान्य इत्यत्र न निश्चयः ।। </p>
                <h2 id="w02-0269" data-src="">3. परमानन्दतीर्थकृता - उत्तरगीताटीका </h2>
                <p>ग्रन्थोऽयं महीशूरपुस्तकसूच्यां दृश्यते । परमानन्दतीर्थोऽयं विद्यातीर्थप्रशिष्यः भारतीतीर्थशिष्यश्चतुर्दशशतकीय <span class="year">(1300 - 1400 A.D.)</span> इति ज्ञायते ।। </p>
                <h2 id="w02-0270" data-src="">4. अज्ञातकर्तृकः - उत्तरगीतासारः - </h2>
                <p>गीतासार इत्यपरनामायं ग्रन्थः महीशूरसूच्यां <span class="year">(Vol. II Page 22)</span> दृश्यते । आनन्दगिरिणा कृता च काचन व्याख्या मुद्रिता विद्यते ।। </p>
            </section>
            <section>
                <h1 id="w02-0271" data-src="">ऋभुगीता</h1>
                <p>शिवरहस्यान्तर्गतेयं गीता सप्तर्विशतिभिरध्यायैः पूर्णा सरस्वतीमहालये अडयारपुस्तकालये महीशूरपुस्तकसूच्याञ्च दृश्यते ।।</p>
            </section>
            <section>
                <h1 id="w02-0272" data-src="">कपिलगीता</h1>
                <p>देवहूतिभगवत्संवादरूपेयं गीता आष्टेकरकम्पनीमुद्रितगीतासंग्रहान्तर्गता । पद्मपुराणान्तर्गता अन्या काचन शिवपार्वतीसंवादात्मिका कपिलगीतापि विद्यते । </p>
            </section>
            <section>
                <h1 id="w02-0273" data-src="ref0192">गणेशगीता</h1>
                <p>गजाननवरेण्यसंवादमुखेन प्रवृत्तेयं गीता भगवद्गीतां सर्वात्मनानुकरोति । मुद्रिता चेयमुपनिषदानन्दाश्रममुद्रणालये <span id="ref0192">(ASS 52)</span></p>
                <h2 id="w02-0274" data-src="ref0193;ref0194">1.  नीलकण्ठतीर्थकृता - गणपतिभावदीपिका </h2>
                <p>गणेशगीताव्याख्यात्मकोऽयं ग्रन्थस्संक्षेपशारीरकं वार्तिकञ्चोद्धरन् आनन्दाश्रमे <span id="ref0193">(ASS 52)</span> मुद्रितः । अस्य कर्ता चतुर्धरवेशावतंसः काशीवासी गोविन्दसूरिपुत्रः नीलकण्ठतीर्थः षोडशशतकान्तिमात्  समयादारब्धे सप्तदशशतकान्ते काले <span id="ref0194">(1750 सं 1696 A.D.)</span> आसीदिति गगनशरगिरीन्दुमिते विक्रमसंवत्सरे ग्रन्थञ्चकारेति च ज्ञायते ।। </p>
            </section>
            <section>
                <h1 id="w02-0275" data-src="">जीवन्मुक्तिगीता</h1>
                <p>उपेन्द्रनाथमुखोपाध्यायेन कल्कत्तायां मुद्रितेयं गीता कृष्णार्जुसंवादमुखेन जीवन्मुक्तस्वरूपं वर्णयति । </p>
            </section>
            <section>
                <h1 id="w02-0276" data-src="ref0195;ref0196">ज्ञानगीता</h1>
                <p>अमुद्रितोऽयं ग्रन्थ नासिकसूच्यां <span id="ref0195">(XXIV 22)</span> दृश्यते । अद्वैतसिद्धान्तप्रतिपादिकेयं गीता इति <span id="ref0196">(J.O.R.Vol. 12 Page 114)</span> जर्नल आफल ओरियण्टल पत्रिकाया द्वादशतमात् भागात् ज्ञायते ।।</p>
            </section>
            <section>
                <h1 id="w02-0277" data-src="">देवीगीता</h1>
                <p>योगत्रयप्रतिपादिकेयं गीता देवीभागवतसप्तमस्कन्धान्तर्गता । भगवती गीता इत्यपि नामान्तरमस्या श्रूयते । हिमवद्देवीसंवादमुखेन प्रवृत्तेयं गीता आष्टेकरकम्पनि मुद्रितगीतासंग्रहे दृश्यते । </p>
            </section>
            <section>
                <h1 id="w02-0278" data-src="ref0197;ref0198">बोधानन्दगीता</h1>
                <p>ईशादिबृहदारण्यकान्तानां दशोपनिषदां भाष्यानुसारिणमर्थं सङ्गगृह्णन्तीयं गीता द्वादशमिः परिच्छेदैः पूर्णाऽमुद्रिता च तिरुवनन्तपुरं पुस्तकालये <span id="ref0197">(316 DCTCL)</span> लभ्यते । </p>
                <p>अस्य कर्ता ब्रह्मानन्दयतिशिष्यः गुरुमूर्तिगुरुः पञ्चनदक्षेत्रवासी <span class="year">(1700 - 1800 A.D.)</span> अष्टादशशतकीयः कैवल्यदीपिकाकारः <span id="ref0198">(R. 2934 MGOML)</span> बोधानन्द इति ज्ञायते ।।</p>
            </section>
            <section>
                <h1 id="w02-0279" data-src="">ब्रह्मगीता I</h1>
                <p>योगवासिष्ठोत्तरार्घगतनिर्वाणप्रकरणान्तर्गता वसिष्ठरामसंवादमुखेन प्रवृत्तेयं गीता आष्टेकरकम्पनिगीतासंग्रहे मुद्रिता ।।</p>
            </section>
            <section>
                <h1 id="w02-0280" data-src="">ब्रह्मगीता II</h1>
                <p>स्कान्दपुराणान्तर्गतसूतसंहितान्तर्गतेयं गीता गीतासंग्रहे मुद्रिता । शिवभक्ति अद्वैतसिद्धान्तप्रदर्शनप्रधानेयं गीता दशोपनिषदामर्थञ्च प्रतिपादयति । </p>
                <h2 id="w02-0281" data-src="">1. कृष्णानन्दकृता - चित्प्रकाशिनी </h2>
                <p>ब्रह्मगीतव्याख्यापरनामायं ग्रन्थः नासिकसूच्यां 136 दृश्यते । अस्य कर्ता कैवल्यानन्दकृष्णानन्दयोश्शिष्यः वाराणसीवासी एकोनविंशतिशतकीयः <span class="year">(1800 - 1900 A.D.)</span> कृष्णानन्दसरस्वतीति ज्ञायते ।।</p>
                <h2 id="w02-0282" data-src="ref0199;ref0200">2. माधवाचार्यकृता - तात्पर्यदीपिका </h2>
                <p>ब्रह्मगीताव्याख्यात्मकोऽयं र्ग्रन्थः मद्रासनगरे बालमनोरमामुद्रणालये मुद्रितः । अस्य कर्ता माधवाचार्यः माधवमन्त्रीत्यपरनामा आङ्गिरसगोत्रजः. चावुण्ड्यात् माचाम्बिकायामुत्पन्नः काशीविलासक्रियाशक्तिशिष्यः परमशिवभक्तोऽपि अद्वैत वेदान्ततत्ववेत्ता प्रचण्डयोद्धा शत्रुमानमर्दनकारी शौर्यसम्पन्नः, उपनिषन्मार्गप्रवर्तकाचार्यविरुदभूषितः, चतुर्दशशतकीयः <span class="year">(1340 - 1391 A.D.)</span> इति ज्ञायते । माधवमन्त्री अयं भारद्वाजगोत्रजात् , मायणश्रीमत्योः पुत्रात् , सायणभोगनाथयोः भ्रातुः, विद्यातीर्थभारतीतीर्थश्रीकण्ठशिष्यात् , पराशरमाधवपञ्चदश्यादिकर्तुः विद्यारण्यापराभिधानात् माधवाचार्यात् भिन्न इति यफिग्राफिका कर्नाटिका <span id="ref0199">(Vol. 7 )</span> शिकारपुर 281,  एवं - यफिग्राफिकाकर्नाटिका <span id="ref0200">(Vol. 8)</span> प्रमाणाच्च, ज्ञायते । </p>
                <h2 id="w02-0283" data-src="ref0201">3. वेङ्कटेशशास्त्रिकृता - तात्पर्यबोधिनी ।</h2>
                <p>अमुद्रितोऽयं ब्रह्मगीताव्याख्याग्रन्थः मद्रासराजकीयपुस्तकालये <span id="ref0201">(R. 4065 MGOML)</span> लभ्यते । अस्य कर्ता आत्रेयगोत्रजः कोयम्पुरि (कोयम्पुत्तूर ?) वासी सर्वदेवशिष्यः अय्यात्तुरेशास्त्रीत्यपरनामा सामिशास्त्रिसामयिकः एकोनविं शतिशतकीयः <span class="year">(1790 - 1850 A.D.)</span> वेङ्कटेश्वरशास्त्रीति ज्ञायते ।। </p>
            </section>
            <section>
                <h1 id="w02-0284" data-src="">रामगीता</h1>
                <p>तैत्तरीयोपनिषदः, वाजसेनेयश्रुतिञ्च प्रमाणयन्तीयं रामगीता तत्वसारायणान्तर्गता आत्मविद्याग्रन्थमालायां (1) आष्टेकर कम्पनिमुद्रितगीतासंग्रहे च मुद्रिता । रामलक्ष्मणसंवादशैल्या प्रवृत्तोऽयं ग्रन्थः ज्ञानादेव मोक्ष अज्ञाननिवृत्तिश्चेति प्रतिपादयति ।</p>
            </section>
            <section>
                <h1 id="w02-0285" data-src="">रुद्रगीता</h1>
                <p>बृहद्ब्रह्मसंहितान्तर्गतेयं गीता रुद्रभद्रवाहुसंवादमुखेन प्रवृत्ता अद्वैतवेदान्तविषयिणी आनन्दाश्रममदितायां बृहद्ब्रह्मसंहितायां द्रष्टव्या ।</p>
            </section>
            <section>
                <h1 id="w02-0286" data-src="">वासिष्ठगीता</h1>
                <p>निर्णयसागरमुद्रणालयमुद्रितयोगवासिष्ठोत्तरार्घगतनिर्वाणप्रकरणान्तर्गता आत्मविश्रान्तिस्वभावविश्रान्तिविषणीयं वासिष्ठगीतेति ज्ञायते ।। </p>
            </section>
            <section>
                <h1 id="w02-0287" data-src="">शिवगीता</h1>
                <p>षोडशभिरध्यायैः पूर्णेयं गीता अगस्त्योपदेशमुखेन प्रवृत्ता आष्टेकरकम्पनीमुद्रणालये मुद्रिता ।। अस्या व्याख्याः -</p>
                <h2 id="w02-0288" data-src="">1.  परमशिवेन्द्रसरस्वतीकृता - शिवगीतातात्पर्यप्रकाशिका । </h2>
                <p>मुद्रितोऽयं ग्रन्थः वाणीविलासमुद्रणालये अस्य कर्ता परमशिवेन्द्रः ज्ञानेन्द्रसरस्वतीप्रशिष्यः अभिनवनारायणेन्द्रशिष्यः, सदाशिवब्रह्मेन्द्रगुरुः सप्तदशशतकीय इति <span class="year">(1600 - 1700 A.D.)</span> इति ज्ञायते ।।</p>
                <h2 id="w02-0289" data-src="ref0202">2. ब्रह्मानन्दसरस्वतीकृता शिवगीताव्याख्या ।</h2>
                <p>अमुद्रितोऽयं ग्रन्थः मद्रासराजकीयपुस्तकालये <span id="ref0202">(R. 926 A. MGOML)</span> लभ्यते । अस्याः कर्ता ब्रह्मानन्दस्समराज सरस्वत्याः सदाशिवतीर्थस्य च शिष्य इति परं ज्ञायते ।।</p>
                <h2 id="w02-0290" data-src="ref0203">3. लक्ष्मीनरहरिसूनुकृता - बालानन्दिनी । </h2>
                <p>शिवगीताव्याख्यात्मकोऽयममुद्रितग्रन्थः सरस्वतीमहालये <span id="ref0203">(9022 DC.TSML)</span> दृश्यते । अस्य कर्ता भट्टोजीदीक्षितादर्वाचीन इति परं ज्ञायते ।।</p>
                <h2 id="w02-0291" data-src="ref0204">4. शङ्करानन्दकृता - शिवगीताव्याख्या ।</h2>
                <p>अमुद्रितोऽयं ग्रन्थः अडयारपुस्तकालये <span id="ref0204">(9 B 42 क 3 AL)</span> लभ्यते । अस्य कर्ता शङ्करानन्दः भगवद्गीताव्याख्यावसरे प्रतिपादितः ।। </p>
            </section>
            <section>
                <h1 id="w02-0292" data-src="ref0205;ref0206">शिवरामगीता</h1>
                <p>सुखोदयापरनामकाद्वैतसुधारसान्तर्गतेयं गीताऽमुद्रिता मद्रासराजकीयपुस्तकालये <span id="ref0205">(R. 140 MGOML)</span> अडयारपुस्तकालये <span id="ref0206">(24 F आ 15 AL)</span> महीशूरसूच्याञ्च दृश्यते शिवरामसंवादसरण्यां प्रवृत्तोऽयं ग्रन्थः योग - अद्वैतसिद्धान्तान् प्रतिपादयति ।। </p>
            </section>
            <section>
                <h1 id="w02-0293" data-src="">श्रुतिगीता</h1>
                <p>भागवतदशमस्कन्धान्तर्गतेयं गीता ब्रह्मस्तुतिरूपा ।</p>
                <h2 id="w02-0294" data-src="ref0207">1. शङ्करानन्दकृता - श्रुतिगीताव्याख्या ।</h2> 
                <p>अमुद्रितोऽयं ग्रन्थः अडयारपुस्तकालये <span id="ref0207">(20 E. 25 ग्र 151 AL)</span> लभ्यते । शङ्करानन्दः उपपादितपूर्वः । </p>
                <h2 id="w02-0295" data-src="">1. श्रीधरस्वामिकृता - श्रुतिगीताव्याख्या ।</h2>
                <h2 id="w02-0296" data-src="ref0208;ref0209">2. अज्ञातकर्तृकः - भावबोधः ।</h2> 
                <p>श्रुतिगीताव्याख्याभूतोऽयं ग्रन्थ अडयारपुस्तकालये <span id="ref0208">(19 DI 100 AL)</span>, सरस्वतीमहालये च <span id="ref0209">(8990 DC. TSML)</span> लभ्यते ।। </p>
            </section>
            <section>
                <h1 id="w02-0297" data-src="">सिद्धगीता</h1>
                <p>योगवासिष्ठोपशमप्रकरणान्तर्गतेयं गीता निर्णयसागरमुद्रणालये मुद्रिता ।</p>
            </section>
            <section>
                <h1 id="w02-0298" data-src="ref0210;ref0211">सिद्धान्तगीता</h1>
                <p>अथर्वणवेदरहस्यान्तर्गतेयं गीताऽमुद्रिता अडयारपुस्तकालये <span id="ref0210">(9 H.24, 13 AL)</span>, सरस्वतीमहालये <span id="ref0211">(9025 DC. TSML)</span> लभ्यते ।। </p>
            </section>
            <section>
                <h1 id="w02-0299" data-src="ref0212">सूतगीता</h1>
                <p>सूतसंहितान्तर्गतेयं गीता आनन्दाश्रममुद्रणालये <span id="ref0212">(ASS 25)</span> बालमनोरमामुद्रणालये च मुद्रिता । </p>
                <h2 id="w02-0300" data-src="">1. माधवमन्त्रिकृता - तात्पर्यदीपिका ।</h2>
                <p>मुद्रिताचेयं व्याख्या पूर्वोक्तस्थले । ग्रन्थकारोऽयं काशीविलासक्रियाशक्तिशिष्यः प्रसिद्धिविद्यारण्यापराभिधमाधवाचार्याद्भिन्न उपनिषन्मार्गप्रवर्तकाचार्यबिरुदभागिति ब्रह्मगीताव्याख्याप्रकरण उपपादितम् । </p>
            </section>
            <section>
                <h1 id="w02-0301" data-src="">सूर्यगीता</h1>
                <p>वासिष्ठतत्वसारायणान्तर्गतेयं गीता सूर्यारुणसंवादमुखेन प्रवृत्ता अद्वैतवेदान्तसिद्धान्तप्रतिपादिका आष्टेकरकम्पनिमुद्रितगीतासंग्रहे प्रकाशिता ।</p>
            </section>
            <section>
                <h1 id="w02-0302" data-src="">हंसगीता</h1>
                <p>कृष्णोद्धवसंवादमुखेन प्रवृत्तेयं गीता आष्टेकरगीतासंग्रहे प्रकाशिता ।</p>
            </section>
        </div>
        <div class="col-md-3">
            <?php require_once(PHY_FLAT_URL . 'works/gita/nav.php'); ?>
        </div>
    </div>
</div>
