<?php
$profileID = '0003';
?>
<div id="grid" class="container pt-5">
    <div class="row">
        <div class="col-md-8 main">
            <h1>पद्मपादाचार्यः</h1>
            
            <p class="type">परिचयः</p>
            <p>शङ्करभगवत्पादशिष्यतल्लजेष्वन्यतमोऽयं पद्मपादाचार्यः आश्रमस्वीकारात्पूर्वं सनन्दनापरनामा विमलनामकस्य ब्राह्मणस्य पुत्रः, नद्यास्तीरे स्थितोऽयं उत्तरतीरवर्तिना गुरुणाऽहूतः सत्वरागमनाय नदीजले पादौ निक्षिप्य पाथोरुहेषु क्रमेण पदं विनिक्षिप्याजगाम&nbsp;। तादृशीमनितरसाधरणीं गुरुभक्तिं दृष्ट्वा तुष्ट आचार्यस्तस्य पद्मपाद इति नाम व्यतानीदिति कथा प्रसिद्धा&nbsp;। स्वगुरोस्सकाशादनेन वारत्रयं भाष्यमपाठि&nbsp;। आचार्यानुज्ञातेनानेन भाष्यस्य पञ्चपादिका नाम्नी टीका व्यरचि&nbsp;।</p>
            <p>टीकामेतां पूर्वमीमांसापण्डितस्य कर्मनिष्ठस्य कस्यचित् स्वबन्धोर्गृहे निक्षिप्य पद्भपादाचार्यः तीर्थयात्रायै जगाम&nbsp;। द्वेषात् स बन्धुः लोकापवादभीतेश्च पञ्चपादिकां भस्मसात् कर्तुमिच्छन् स्वगृहमेव भस्मसात् चकार&nbsp;। तीर्थयात्रायास्समागतेन पद्भपादाचार्येण पुनरपि स्वगुरुणा शङ्कराचार्येण स्मृतिपथमानीतं यद्यदुक्तं तत्सर्वं विलिखितमिति निर्मूला दन्तकथा श्रूयते&nbsp;।</p>
            <p>शङ्कराचार्यशिष्योऽयं अष्टमशतकीय इति तु सामान्यसिद्धन्तः&nbsp;। म. म. कुप्पुखामिशास्त्रिणां तु सप्तमशतकमिति (625-705 A.D) विशेषसिद्धान्तः&nbsp;। अस्य सतीर्थ्याः सुरेश्वरहस्तामलकतोटकाचार्याः प्रसिद्धाः&nbsp;।</p>
            <p>अद्वैतवेदान्तसाहित्ये पद्भपादाचार्यः विशिष्टप्रस्थानस्य प्रवर्तकः&nbsp;। तच्च प्रस्थानं पञ्चपादिकाप्रस्थानमिति प्रसिद्धम्&nbsp;।</p>

            <p class="type">गुरुशिष्यपरम्परा</p>
            <div class="page"></div>
            
            <p class="type">कृतयः</p>
            <ul class="list-unstyled">
                <li><a href="http://advaitasharada.sringeri.net/display/vyakhya/panchapadika" target="_blank">१. पञ्चपादिका <sup><i class="fa fa-external-link"></i></sup></a></li>
                <li>२. विज्ञानदीपिका</li>
                <li>३. आत्मबोधव्याख्या</li>
                <li>४. आत्मानात्मविवेकव्याख्या</li>
                <li>५. कठोपनिषद्भाष्यम् </li>
                <li>६. कर्मनिर्णयः</li>
                <li>७. तत्वमसिपञ्चकम् </li>
                <li>८. प्रपञ्चसारव्याख्या</li>
                <li>९. स्वरूपानुभवः</li>
            </ul>
            
        </div>
        <div class="col-md-4">
            <img src="<?=PUBLIC_URL?>profiles/<?=$profileID?>/index.jpg" class="img-fluid" alt="Padmapadacharya" />
        </div>        
    </div>
</div>
<script type="text/javascript">
    var fileName = "<?=PUBLIC_URL?>profiles/<?=$profileID?>/index.json";
    var BASE_URL = '<?=BASE_URL?>';
</script>
<script type="text/javascript" src="<?=PUBLIC_URL?>js/d3.min.js"></script>
<script type="text/javascript" src="<?=PUBLIC_URL?>js/d3Profile.js"></script>
</body>
</html>
