<div class="container main">
    <div class="row">
        <div class="col-md-12">
            <div class="name">
                <h1>छान्दोग्योपनिषत्</h1>
                <h4>उपनिषत्प्रस्थानम्</h4>
            </div>
        </div>
    </div>
    <div class="row main justify-content-between text">
        <div class="col-md-8">
            <p>सामशाखीयायामस्यां छान्दोग्योपनिषदि प्रथमप्रपाठके त्रयोपदशभिः खण्डैः उद्गीथस्यानेकधा उपासनानि. स्तोभाक्षरोपासनम् , तत्फलम् , सामादिज्ञानं तत्फलञ्च प्रतिपाद्यते । द्वितीयप्रपाठके चतुर्विंशतिखण्डैः - साम्नः पञ्चधा सप्तधा चोपासनम् , तत्फलञ्च कथ्यते । तृतीयप्रपाठके एकोनविंशतिखण्डैः आदित्योपासनम् , मधुविद्या, गायत्रीविद्या, शाण्डिल्यविद्या, तासां फलानि चाभिधीयन्ते । चतुर्थप्रपाठके सप्तदशखण्डैः विद्यादानग्रहणविचारः उपकोसलविचारः , ब्रह्मविदो गतिविचारश्च कृतः । पञ्चमप्रपाठके त्रयोविंशतिख्णडैः - प्राणस्य मुख्यत्वविचारः, पञ्चाग्निविद्या, सगुणब्रह्मविद्याफलं आख्यायिकामुखेन वैराग्योदयाय संसारगतिः, वैश्वानरविद्या चाभिधीयते । षष्ठप्रपाठके षो़डशभिः खण्डैराख्यायिकामुखेन ब्रह्मविद्या विचारिता । अनेकधा आत्मतत्वविचार उपदेशश्च कृतः। सप्तमप्रपाठके पञ्चदशभिः खण्डैः भूमविद्या प्रपञ्च्यते । अष्टमप्रपाठके पञ्चदशखण्डैर्दहरविद्या तत्फलं, प्रत्यगात्मविद्या तत्फलं च प्रकाश्यते । अस्या रचनाकालः <span id="year">(700 BC)</span> इति विमर्शकाः । सव्याख्येयमुपनिषन्मुद्रिता आनन्दाश्रममुद्रणालये । अस्या व्याख्या :- </p>

            <h2 data-src="">1. द्रविडाचार्यकृतम् - छान्दोग्यभाष्यम् </h2>

            <h2 data-src="">2. ब्रह्मनन्दिकृतम् - छान्दोग्यवाक्यम् </h2>
            <p>इमौ द्वावपि ग्रन्थौ नोपलभ्येते, तथापि तत्र विभिन्नग्रन्थेषु उद्धरणात् तयोर्ग्रन्थयोस्सत्ता ऊह्यते । एतावधिकृत्य विस्तरेण प्रतिपादितं अद्वैताचार्यप्रकरणे । </p>

            <h2 data-src="ref0078">3. शङ्कराचार्यकृतम् - छान्दोग्यभाष्यम् <span id="ref0078">(ASS 14)</span> </h2>
            
            <div class="indent">
                <h3 data-src="ref0079">(क) अभिनवनारायणेन्द्रकृता - भाष्यदीका</h3>
                <p>अमुद्रितोऽयं ग्रन्थ मद्रासराजकीयहस्तलिखितपुस्तकालये <span id="ref0079">(R 1662 MG OML)</span> अडयारपुस्तकालये च लभ्यते ।।</p>
                
                <h3 data-src="ref0080">(ख) आनन्दगिरिकृता - भाष्यव्याख्या <span id="ref0080">(ASS 14)</span></h3>
            </div>
            
            <h2 data-src="">4. उपनिषद्ब्रह्मेन्द्रकृतम् - छान्दोग्यऋजुविवरणम् । अडयारपुस्तकालये मुद्रितोऽयं ग्रन्थः । </h2>

            <h2 data-src="">5.  त्यागराजशास्त्रिकृतः- सद्विद्याविलासः सव्याख्यः </h2>
            <p>(राजुशास्त्रिकृत ) (रसानुभूतिरिति नामान्तरं व्याख्यायाः) </p>
            <p>छान्दोग्यषष्ठाध्यायसंग्रहात्मकः पद्यात्मकश्चायं ग्रन्थः भाष्यतद्व्याख्यानानुसारं विस्पष्टार्थप्रकाशकः चिदम्बरनगरे ग्रन्थाक्षरेषु मुद्रितः । </p>
            <p>अस्य कर्ता आधुनिकोऽयं प्रकाण्डविद्वान् न्यायेन्दुशेस्वरकर्ता मन्नार्गुडि राजुशास्रीति विख्यातः, त्यागराजपौत्रः. अप्पादीक्षितपुत्रः, भारद्वाजगोत्रजः, यज्ञस्वामिदीक्षितपिता, नारायणसरस्वती - रघुनाथशास्रि - गोपालशास्रिशिष्यः एकोनविंशतिशतकीयः <span class="year">(1815 -  1904 A.D.)</span> त्यागराजदीक्षितः । अदसीया अन्ये ग्रन्था अन्यत्र प्रतिपादिताः ।। </p>

            <h2 data-src="">6. नित्यानन्दाश्रमिकृता -  मिताक्षरा </h2>
            <p>मुद्रिता चेयं मिताक्षरानाम्नी छान्दोग्यव्याख्या बम्बर्इसंस्कृतमुद्रणालये । क्वचिदादर्शपुस्तकेषु बरो़डा - अडयारपुस्तकालयस्थेषु ग्रन्थस्यास्य "अर्थप्रकाशिका" इत्यपि नामान्तरं दृश्यते । </p>
            <p>अस्याः कर्ता पुरुषोत्तमाश्रमशिष्यः, नित्यानन्दाश्रमीति ज्ञायते । एनमधिकृत्य नाधिकं ज्ञातुं पार्यते । मुद्रितपुस्तकात् कालनिर्णययोग्यानि प्रमाणानि नेपलभ्यन्ते । परं तु उज्जयिनीपुस्तकालयस्थे <span class="year">1373</span>  संख्याके आदर्शपुस्तके <span class="year">1746</span>  संवत् इति दृश्यते । यदि स लेखककालस्स्यात् तर्हि सप्तदशशतकात् <span id="year">(1690 AD)</span>  पूर्वतन इति सिध्यति । यदि वा स एव ग्रन्थकर्तुः कालस्स्यात्तर्हि सुवर्णे सौगन्ध्यायितम् । </p>

            <h2 data-src="">7.  शङ्करानन्दकृता - छान्दोग्यदीपिका</h2>
            <p>मुद्रिता चेयमानन्दाश्रममुद्रणालये ।।</p>
        </div>
        <div class="col-md-3">
            <?php require_once(PHY_FLAT_URL . 'works/upanishat/nav.php'); ?>
        </div>
    </div>
</div>
