<div class="container main">
    <div class="row">
        <div class="col-md-12">
            <div class="name">
                <h1>उपनिषत्प्रस्थानम्</h1>
                <h4>प्रस्तावना</h4>
            </div>
        </div>
    </div>
    <div class="row main justify-content-between text">
        <div class="col-md-8">
            <p>वैदिकसाहित्ये उपनिषदां स्थितिरन्यादृशी । औपनिषदानां महर्षीणां कार्यात्मकविश्वब्रह्माण्डस्य अभिन्नत्वे अखण्डत्वे च महान् विश्वासः दरीदृश्यते । औपनिषदा मुनयस्सुखदुःखेभ्य उदासीना दृश्यन्ते । सान्तस्यानन्तेन सम्बन्धः औपनिषदानां महर्षीणां रहस्यात्मकवाणीष्वेव प्रथमं अभिव्यक्तः । </p>
            <p>ब्राह्मणग्रन्थास्तु कर्मसु पुरुषं प्रेरयन्ति । उपनिषदस्तु ज्ञाने प्रेरयन्ति । जीवनात् जीवनसम्बद्धविचारे उपनिषदामैदम्पर्यं दृश्यते । वेदकालिका भारतीया ऐहिकस्यैश्वर्यस्य साधने यथा बद्धपरिकरा दृश्यन्ते, यथा च ब्राह्मणकालिका भारतीयास्स्वर्गादिपरलोकेप्सवश्व दृश्यन्ते न तथोपनिषत्कालिका भारतीयाः । परन्तु ते साधका ऐहिकैश्वर्यात् परलोकेच्छायाश्चोदासीनाः मुमुक्षवश्च दृश्यन्ते । गतिशीलैः प्राकृतिकवस्तुभिरेव जनिमतां न सम्बन्धः, परन्तु अनिर्वचनीयेन केनचित् स्थिरतत्वेनैव तेषां सम्बन्ध इत्युपनिषत्कालवर्तिनां भारतीयानां सिद्धान्तः । अतएवोपनिषदां सिद्धान्ताः विचारप्रधाना वर्तन्ते । </p>
            <p>उपनिषदः गम्भीरानर्थान् काव्यसुलभया गद्यपद्यात्मकशैल्या प्रतिपादयन्ति । परम् उपनिषदः नैककर्तृकाः । यत एकस्यामेवोपनिषदि शिक्षकभेदो दृश्यते । </p>
            <h2 data-src="">उपनिषदां संख्याः - </h2>
            <p class="verse">सवोंपनिषदां मध्ये सारमष्टोत्तरं शतम् । <br />सकृच्छ्रवणमात्रेण सर्वाघौघविकृन्तनम् ।। (१ - ४४ ) इति </p>
            <p>अष्टोत्तरशतोपनिषदां सारभूतत्वं प्रतिपादयन्त्या मुक्तिकोपनिषदा अष्टोत्तरशताधिकानां उपनिषदां सत्वे प्रमाणमप्यावेदितं भवति। परन्तु न तास्सर्वा उपनिषद अद्यावधि प्रकाशिता उपलब्धाः वा सन्ति । काश्चनोपनिषद अडयारपुस्तकालयात् प्रकाशतां नीतः। तास्वष्टोत्तरशतोपनिषत्सु दशोपनिषद ऋग्वेदीयाः, एकोनविंशत्युपनिषदश्शुक्लयजुर्वेदीयाः, द्वात्रिंशदुपनिषदः कृष्णयजुर्वेदीयाः, षोडशोपनिषदस्सामवेदीयाः, एकत्रिंशदुपनिषद अथर्ववेदीया इति ज्ञायते । </p>
            <p>अष्टोत्तरशतोपनिषत्स्वपि विषयप्रतिपादनदृष्ट्या त्रयोदशोपनिषद एव प्राचीनतमा इति ज्ञायन्ते । ऐतरेय - कौषीतक्युपनिषद ऋग्वेदीयाः, छान्दोग्याकेनोपनिषदस्मामवेदीयाः, तैत्तरीय नारायण - कठ - श्वेताश्वतर - मैत्रायण्युपनिषदः कृप्णयजुर्वेदीयाः, ईशावास्योपनिषच्छुक्लयजुर्वेदीया बृहदारण्यकोपनिषदपि शुक्लयजुर्वेदीया, मुण्डकमाण्डूक्यप्रश्नोपनिषद अथर्ववेदीया इति च प्रसिद्धाः । एतास्वपि दशोपनिषदामेव शङ्करभगवत्पादैर्भाष्यं कृतमिति ता एवात्र प्रधानतमास्स्वीक्रियन्ते। नृसिम्होत्तरतापिनीकौषीतकी- श्वेताश्वतरोपनिषदामपि व्याख्याः दृश्यन्ते । अतः अद्वैताचार्यैः व्याख्याताः अथवा व्याख्यातत्वेन प्रसिद्धाः सर्वा अप्युपनिषदः निर्देशार्हा इति सामान्यं नियमं मनसि कृत्वा शङ्करैरव्याख्याता अपि नारायणाश्रमि - शङ्करानन्दादिभिर्व्याख्याता अद्वैतमतप्रतिपादकास्सर्वा अप्युपनिषदः निर्दिष्टाः ।</p>
            <h2 data-src="">उपनिषदां पौर्वापर्यम् - </h2>
            <p>सर्वासूपनिषत्सु का वा उपनिषत् प्राचीना ? का वा नवीना ? इति निश्चेतुं न शक्यते । यतोऽस्मिन् विषये मतभेदास्सप्रमाणाः दृश्यन्ते ।  </p>
            <p>१. प्रोफेसर - डायसनस्तु गद्यशैल्यां दृश्यमाना उपनिषद एव प्राचीना इति "फिलासफि आफ द उपनिषत्स् " इति ग्रन्थे अभिप्रैति । </p>
            <p>२. प्रो - रामचन्द्ररानडे तु "ए कंस्ट्रक्टिव सर्वे आफ़ उपनिषदिक फिलासफ़ि " नामके ग्रन्थे उपनिषदां पौर्वापर्यमेवमभिप्रैति - बृहदारण्यक - छान्दोग्यईश - केन - ऐतरेय - तैत्तरीय - कौषीतकी - कठ-मुण्डक - श्वेताश्वतर - प्रश्न - मैत्रायणि - माण्डूक्या इति उपनिषदां उत्तरोत्तरकालोत्पन्नतां प्रतिपादयन्ति। तस्य मतेन उपनिषदः पञ्चभिर्वर्गैः परिगणिताः - प्रथमवर्गे बृहदारण्यकछान्दोग्ये, द्वितीयवर्गे ईशकेनोपनिषदौ, तृतीयवर्गे ऐतरेयतैत्तरीयकौषीतक्यः, चतुर्थवर्गे कठमुण्डकश्वेताश्वतराः, पञ्चमरवर्गे प्रश्नमैत्रीमाण्ड्क्यानि चेति । एषु प्रथमवर्गः प्राचीनतमः, अन्तिमश्चार्वाचीन इति । </p>
            <p>३. बेलवलकर महाशयस्तु - एकस्यामेवोपनिषदि भिन्नकालिकानां रचनाविशेषाणां दर्शनात् , एकस्या एवोपनिषदः केचन भागाः प्राचीनाः, केचनार्वाचीना भवन्तीति वर्णयति । </p>
            <p>४. सर् - राधाकृष्णमहोदयास्तु वेदकालादारभ्य क्रिस्तोः पूर्वं <span id="year">(B.C)</span> षष्ठशतकात्पूर्वावधिकः काल उपनिषदां काल इति निश्चिन्वन्ति। </p>
            <p>प्राचीनतमासु उपनिषत्सु दार्शनिकविचारधारायाः प्राधान्यं, अनन्तरभाविनीषु धार्मिकविचारधारायाः भक्तिधारायाश्च प्रवेशस्सन्दृश्यते । </p>
            <p>उपनिषत्सु शाण्डिल्य - दध्यौच - सनत्कुमार - आरुणि - याज्ञवल्क्य -  उद्दालकरैक्व - प्रतर्दन - अजातशत्रु - जनक - पिप्पलाद् - वरुण - गार्ही - मैत्रेयी - नचिकेतिःप्रभृतीनां बहूनां आचार्याणां महर्षीणाञ्च नाम दृश्यते । केचिदेतेषु सपत्नीकारसापत्याश्च दृश्यन्ते । श्वेतकेतोः पुत्रः आरुणिः, वरुणस्य पुत्रः भृगुः, याज्ञक्ल्क्यः द्विभार्य इत्यादि । औपनिषदास्सिद्धान्तास्सर्वेऽपि पतिपत्नींंसवादशैल्यां पितृपुत्रसंवादशैल्याञ्च प्रतिपादिता इति तु विशेषत अवधेयार्हः विषयः । </p>
            <h2 data-src="">उपनिषच्छब्दनिर्वचनम् - </h2>
            <p>कठोपनिषदां प्रस्तावनाभाष्याप्रामाण्यात् , मुण्डकोपनिषदां प्रस्तावनाभाष्यप्रामाण्यात् , केनोपनिषदि ( ४- ३२) "उपनिषदमब्रूत " इति वाक्यस्य भाष्यप्रामाण्यात् , छान्दोग्योपनिषत्स्थाष्टमाध्यायाष्टमखण्ड चतुर्थखण्डिकास्थभाष्यप्रामाण्यात् बृहदारण्यकोपनिषत्प्रस्तावनाभाष्यप्रामाण्याच्च संसारबीजविनाशिनी या विद्या सा उपनिषच्छब्देन मुख्यया वृत्या बोध्यत इति निश्चीयते । तादृशविद्याप्रतिपादकत्वात् लक्षणया ईशावास्यादयो ग्रन्था अप्युपनिषच्छब्देन व्यवह्रियन्ते । </p>
            <h2 data-src="">उपनिषदां सिद्धान्ताः -</h2>
            <p>प्रायः मुख्यासूपनिषत्सु ब्रह्मस्वरूपं, तत्प्रतिपत्तय उपासनाः, काश्चित् स्वतन्त्राः, काश्चित्कर्माङ्गत्वेन, आख्यायिकासहिताः प्रतिपादिताः । ब्रह्मविद्याप्राप्तेस्साधनानि ब्रह्मविद्याजिज्ञासूनां आवश्यकगुणविशेषाः, कर्ममार्गस्य जटिलत्वम् , ज्ञानमार्गस्य सुगमत्वम् , अनासक्तकर्मपरत्वं वैराग्यञ्चेत्येवमादीनि आत्मज्ञानाप्तेस्साधनानि, न तु तर्कविचारः युक्तिवादा वा इत्यादि प्रतिपादितम्। </p>
            <p>उपनिषत्सु जाग्रत्तत्वानुशीलनपराः नैकविधाः कथाश्श्रूयन्ते । औपनिषदाः मननशीला मुनयः जगतः मूलतत्वानुसन्धाने बद्धश्रद्धाः दृश्यन्ते । प्रापञ्चिकानां नैकविधानां वस्तूनां विभिन्नतायां एकत्वसम्पादकं तत्वं किं स्यात् ? तादृशतत्वलाभोपायः क ? इति शङ्काकुलाः पञ्चभूतानुशीलनमार्गेण आत्मतत्वविचारपराः भूत्वा स्वस्मिन्नेव तादृशं तत्त्वं प्रत्यक्षीचक्रुः । एतादृशस्वानुभवशीलानां तेषां क्रान्तदर्शिन्याः दृष्टेः आन्तरबाह्यजगतोर्न कोऽपि भेदः विषयीबभूव। छान्दोग्योपनिषदीयया इन्द्रविरोचनकथया ( 8 - 7 - 12 ), आरुणिश्वेतकेतुसंवादरूपया न्यग्रोधकथया (6-12) च " तत्त्वमसि "  " अयमात्मा ब्रह्म " इत्येष एव सिद्धान्तः प्रतिपादितः । एवं सप्रपञ्च- निष्प्रपञ्च ब्रह्मस्वरूपर्वर्णना, मनस्तत्वविवेचना, कर्म -  सन्यास - मोक्षसिद्धिान्ताः, भारतीयविविधदर्शनमूलभूतास्सर्वेऽपि सिद्धान्ताः प्रतिपादिताः । </p>
            <p>एवञ्च भारतीयाध्यात्मिकविचारधाराया उपजीव्यत्वात् उपनिषदः प्रस्थानत्रये प्रथमगणनामर्हन्ति । यद्यप्युपनिषद अंसख्यास्तथापि या उपनिषद अद्वैतसिद्धान्तमूलभूताः, याश्च गौडपादशङ्करभगवत्पादादिभिरद्वैताचार्यैः व्याख्यातास्त एवात्र सव्याख्योपव्याख्या वर्णमालाक्रमेण निर्दिश्यन्ते ।। </p>
        </div>
        <div class="col-md-3">
            <?php require_once(PHY_FLAT_URL . 'works/upanishat/nav.php'); ?>
        </div>
    </div>
</div>
